export const tarotCardMeanings = [
  {
    cnName: '0 愚者',
    cardInfo: `愚者
牌面：
愚者是一个天真的冒险家，即将开始一段重要的旅程。他满怀希望，理想主义而非实际主义；他显然没有为旅行做好准备。他脚后的小狗试图警告他即将发生的危险，但愚者对他踏上悬崖的风险毫不知情。他即将面临危险，但他又如何能在世界上闯出一片天地呢？
我们都以零开始生活，一个潜力的微小原子。愚者是宇宙的蛋，以他的数字形状0来象征。当他穿越主要的大秘卡序列时，他是每张牌的一部分，但他也站在序列之外，没有正式的价值。作为一个绝对的初学者，他即将探索世界，获得经验，并摆脱他作为一个零的身份，一个不存在的存在。他将轻装上阵，没有承诺的包袱。愚者是一个梦想家，只被他的需求和欲望引领。
愚者通常被描绘为一个年轻人，愚者在塔罗牌序列的下一张牌中必须成长为一个成年人：魔术师——一个了解生活并确定成功所需的个体。愚者在他的旅程中将收集四个小秘奥纳花色（杯子、剑、五角星和权杖）的象征物品放入他的袋子中：这些物品是他生存的本质——杯子用来喝水；剑用来自卫；五角星，一枚硬币，用来购买食物；权杖用来与他的更高自我联系。在他旅程的这个阶段，他尚未发现这些物品的力量和意义；当他完全理解它们的目的时，他可以进入生命的下一个阶段，准备变身为第一张牌，魔术师。尽管他的数字是零，但他之前的牌是世界牌，第二十一张牌。一些塔罗牌师甚至将他归为第二十二/零号，以显示愚者既是牌序的终点又是起点。正位的愚者：
正位的愚者象征着经过计算的风险。重新开始并追随内心的欲望永远不会太晚。前方的旅程并非没有危险，但现在是时候放手一搏了。对于那些开始新的事业和教育课程的人来说，这张牌预示着好兆头，前提是要有明智的规划；现在是乐观和新的视角的时候。
愚者带来了重新开始的机会，让人感到年轻或对新的生活方式感到兴奋；愚者是你的精神的化身，无论男性还是女性，都准备好去探索和发现。无论你现在开始什么，只要你在跳跃之前看清楚，一切都会顺利进行，但一旦决定下来，就是时候向前推进，不要回头；要有勇气，致力于你的道路，并完全投入当下。愚者在阅读中的出现可以带来一声舒息，因为现在有了前进的道路。欢迎新的开始，轻装上路。逆位的愚者
你所提出的或者提供给你的情况，是不是跨越了一个太大的距离？倒立的愚者展现了他不负责任的一面，他的嘴超前于他的大脑。没有考虑到不利因素，愚者做出了不明智的决定。倒立的愚者毫无意识地跳跃，因此成为了真正的白痴，由于绝望和非理性而破坏了自己的机会。在同意一种新的工作方法之前，请仔细考虑，并在确定自己立场之前不要做出情感承诺。建议：
先看再跳。`
  },
  {
    cnName: '1 魔术师',
    cardInfo: `1 魔术师
牌面图案：
“这里有一个正在表演的魔术师，手持魔杖，桌子上摆放着他的工具：五角星或硬币、圣杯、剑和魔杖，分别代表地、水、空气和火四个元素。他以这些基本材料设定意图，将它们转化为第五元素——以太或精髓，即神话中的“众神之息”。曾经作为愚者旅行的魔术师，现在通过调和精神和物质来实现自己的愿望。作为地与天之间的媒介，魔术师代表着决策和创造力。他上下生长的玫瑰和百合告诉我们，当我们致力于自己的激情时，生活可以变得美丽。”
“因为魔术师在他的桌子上代表了所有四个花色——杯子、五角星、剑和魔杖——所以他可以被视为整个小秘卡的统治者。他在阅读中的出现可以要求你特别关注小秘卡——注意它们代表的花色或元素，这将立即给你一个重要生活领域的概览。意义：
“在大阿卡纳序列中，魔术师位于0号愚者之后，尽管魔术师也可以被视为循环的第一张牌，因为一些塔罗牌师将愚者放在世界牌之后作为第22张牌。魔术师是愚者的自然继任者，因为我们从宇宙蛋的0号过渡到个体的I号：愚者的捆绑包含了魔术师的四个符号，准备好被激活。在魔术师的独特目的之后，我们遇到了II号女祭司，她向我们介绍了生命的二元性-现在和来世。”“魔术师的数字I是第一个质数，代表原始能量、个体和与神圣精神或上帝的合一。这张牌与X，命运之轮（10减到1），以及XIX，或19，太阳牌相关，它们都减到10再减到1，即魔术师的数字。这两张牌都与对超越尘世层面的领域的意识相关。“魔术师的统治星球是水星，也是罗马魔法之神和希腊沟通之神赫尔墨斯，与埃及神托特有关。在炼金术中，水银的液态形态被视为变化或以太的第五元素。这个元素也可以用蛇的象征来表示，魔术师的腰带上有蛇的图案（见魔术师的象征）。”“魔术师的希伯来字母是贝特，以房屋为象征，意味着创造力。在生命之树的路径上，魔术师位于凯瑟和比那之间的第二条路径上。凯瑟代表统一，呼应了这张牌的数字I，而比那是经验的领域，表示实际的魔法和独特的方向。”“是时候行动了-传达和表达你的想法和愿望。这是发明家、旅行者、自雇人士和企业家的牌，它呼唤你拓宽视野。你将有推动计划前进的动力，也许会采取新的创造性方法：横向思考，提问，相信内在指引，放下拖延症。”“拥有一根魔法棒的祝福，你有能力转化你选择的任何事物，因此，在阅读中，魔术师是一张非常积极的牌。他指引你充分利用你的技能和才能，进入自己的力量之中；专注于你的项目，并发挥你的个人优势。在精神层面上，魔术师向你展示与你更高层次的、真实的自我连接，并以纯粹的意图行动。”“家：一次房屋销售已经完成，或者你决定是时候继续进行装修计划了。这是一个社交的时刻，有很多访客和娱乐活动。”“关系：如果你是单身并且想要爱情，它即将到来。如果你已经处于一段关系中，魔术师代表着爱在行动，所以你将开始看到承诺。你们之间的沟通非常好，你们会更深入地理解彼此的需求。这张牌还可以显示你们一起行动，所以可能会有一个共同的项目即将到来。”“职业和金钱：将会有一个新的开始，无论是找到新的工作还是在现有工作中找到新的方向。这张牌还可以展示一个脚踏实地、热情洋溢的个体所展现的鼓舞人心的领导力。“他的智慧信息：实现你的愿望。”`
  },
  {
    cnName: '2 女祭司',
    cardInfo: `2 女祭司
牌面图案：
女祭司站在一个封闭的房间或神殿中，两边有标有B和J的巨大柱子。她身后是装饰有石榴和枣的面纱；她戴着一个有角的月亮头饰，像埃及女神哈索尔，她的脚下躺着一个新月。她手持一卷部分隐藏的卷轴，上面有字母t、o、r和a。
她代表着神圣女性的原则；历史上，她是女教皇，一位女祭司，以她的蓝白色长袍为标志。如今，她可能是通灵者、占星家或灵性导师。她的灵性道路超越了物质价值和尘世关系。她的天赋是智慧；她了解帷幕之外的世界，神灵、向导和天使的领域。
意义：
女祭司的数字是II，与所罗门神殿的两根柱子相呼应（参见女祭司的象征）。
她在大阿卡纳序列中的对应牌是第V张，即教皇或高级祭司。像女祭司一样，大祭司也是一位导师，但他在公职上工作——然而，女祭司在秘密中照料着她内心的精神花园，徘徊在地球平面和超越之间的天界，被石榴帷幕隔开。她过着双重生活。
她在第一张牌魔术师之后出现，魔术师是统一和外在表达的象征，而在第三张牌女皇之前。女祭司揭示了我们需要超意识和自我意识，才能完全投入与他人的丰盛关系中，这些关系由母女神女皇所体现。
她与牌XI，正义（11; 1 + 1 = 2）和XX，审判（2 + 0 = 2）在数理上有联系。这两张牌都凸显了辨别力、智慧和谨慎的需求。
女祭司的占星学：女祭司的元素是水，即情感的元素，她的行星是月亮。月亮与直觉、女性周期和自然的节奏有关。她戴着一顶冠冕，显示了月亮的盈亏和满相位（见女祭司的象征）。
女祭司的卡巴拉字母是“Gimel”，希伯来字母表的第三个字母，字面意思是骆驼，但也暗示着智慧。在生命之树上，她位于第三条路径上，介于Kether和Tiphareth之间的领域，即与上帝的合一和和谐/重生之间的旅程，通往内心的平静。正位的含义：
隐藏的知识、直觉、心灵体验和重要的梦境是女祭司的礼物。现在是孵化和保密的时候，去内心深处，加深与你的高我之间的关系，相信你内在的知道。
在日常生活中，保密至关重要。如果你有一个秘密，或者正在培育一个项目，最好保守秘密。
在你的灵性之路上，女教皇预示着学习和导师。作为心灵礼物的牌之一（与牌X，命运之轮一起），她在你的塔罗牌阅读中出现可能是一个跟随直觉并与你的指引建立联系的迹象。如果女教皇出现在你的首次塔罗牌阅读中，这通常是一个表明塔罗牌是你灵性旅程的一部分的迹象
以下是她正位时可能展示的其他迹象：
家：现在是一个安静的时刻。家庭成员之间的关系可能平静但有些疏远；你们可能正忙于各自的生活。
关系：这可能意味着暂时单身，或者如果你处于一段关系中，你或你的伴侣选择保持生活的一部分分开或保密。
职业和金钱：成功即将到来，但合同和新工作需要时间培养。你只能耐心等待。逆位的含义：
当逆位时，女祭司可能显示出一个不恰当的导师或选择了一个暂时错误的道路。你可能在听取错误的建议，或者有人试图说服你违背直觉。它还可能表示需要公开的秘密；长时间封锁的知识可能具有潜在的危害性。她的智慧信息：探索你的灵性一面女祭司的图案象征：
两根柱子：B和J的首字母分别代表了殿中的柱子上的名字Boaz和Jachin，这些柱子上装饰着石榴图案（见下文石榴）。Boaz代表着水和土的元素，而Jachin代表着火和空气。这两根柱子是黑白相间的，以显示二元性——男性和女性、黑暗和光明，以及高女祭司所居住的地球和天堂的维度。这两根柱子形成了通往超凡体验和更深层次自我体验的门户。
在卡片V上看到这个符号，代表教皇，以及卡片XI上的符号，代表正义，象征着平衡。
卷轴：女祭司手持塔纳赫（犹太教经典）的手写卷轴，这是研究卡巴拉的核心。它象征着女祭司的灵性知识。
石榴：在女祭司的面纱上，石榴象征着女性的繁衍能力，与她作为埃及女神哈索尔（见下面的月亮）的一面联系在一起。
面纱：面纱象征着物质世界之外的另一个世界。
日期：男子气概，与女性石榴相辅相成
月亮：这是潜意识和隐藏在太阳或外在人格之下的情感的象征。月亮以三个阶段的形式展示，象征着埃及女神哈索尔/伊西斯，生育和生命之神太阳神拉的母亲。
蓝白色的袍子：白色代表纯洁。蓝色代表真理，就像“真蓝”一样。`
  },
  {
    cnName: '3 皇后',
    cardInfo: `3 皇后
意义：
皇后是母亲原型，象征创造力和丰饶。她在盾牌上有维纳斯的符号，与她的行星维纳斯和罗马爱神有关。在罗马之前，维纳斯不仅仅是关系的统治者：她是大地之母，自然本身。牌面图案：
她坐在一个人间天堂里，脚下长满了玉米。一条河流蜿蜒流过，最后形成了一个丰富的瀑布池。所有的树都长满了叶子。这是夏天，是丰收和富饶的时候。女皇微微后仰，靠在一个垫子和靠垫上，仿佛她已经将自己从室内移植到了花园里。虽然生活在物质世界中，她仍然与自己的根源保持联系，并顺应生活的流动。她的姿势和宽松的长袍可能暗示着她怀孕了，一些牌组中的女皇明显是怀孕的。而女祭司是月亮和纯洁的，她在精神上孵化自己，与超越的黄昏领域相连，女皇则展现了她的女性特质。她是太阳的、地球的和肥沃的女性方面，这也可以从她的牌上丰富的黄色、红色、橙色和绿色来体现。意义：
她的数字III是动态和创造性的，代表着母亲、父亲和孩子的三位一体。在
早期的塔罗牌中，比如维斯康蒂-斯福尔扎塔罗牌，她被描绘为与黑鹰一起，与第四张牌皇帝的徽章相匹配——她显然是一位皇后而不是女王；四位皇后是她的不同面貌（见女皇的反思）。作为第四张牌皇帝的配偶，女皇也代表着妻子和传统的关系。她在数字上与第十二张牌倒吊人和第二十一张牌世界有联系——时间暂停，可能是在怀孕期间——并表达了出生或创造的喜悦。
皇后的星座学：皇后与爱神维纳斯相连，代表着温暖、人际关系、光明和丰盛。
女皇的希伯来字母是达勒斯，或者门，和达成。作为母亲，她代表着通往新生命的门户。这也与她塔罗牌伴侣的希伯来字母皇帝相辅相成，皇帝的字母是希，窗户：灵魂之家的两个方面。
在生命之树上，她被放置在宾纳和霍克玛之间的第四条路径上。宾纳代表女性智慧，而霍克玛代表男性智慧。女皇体内的男性和女性的种子孕育出新的生命。正位的含义：
女皇的礼物是丰富和物质舒适、感官享受和安全感，以及情感支持。这是一个对于孩子和家庭来说吉利的牌，显示家庭和谐；如果你希望开始一个家庭，女皇象征着生育能力和女性特质。你的创意项目现在蓬勃发展，你也在经济上获得了繁荣。女皇是足智多谋的，所以当她出现在你的占卜中时，你可以放心，你的需求将得到满足。因此，这张牌显示了一个支持你的养育母亲形象的影响。作为你/你的情况的牌，在占卜中，它揭示了你对他人和自己都是一个好母亲。
是一个好母亲。
正位的家庭：翻新和扩建，家居改进；考虑搬到更大的房子；照料花园。
正位的关系：幸福-如果单身，这表示开始一段恋情的好时机。家庭内存在和谐的关系。
正位的职业和金钱：安全；金钱流动-在工作中，你很有资源，能够支持他人，并想出创新的方法来管理你的项目。逆位的含义：
当逆位时，女皇牌代表财务问题和家庭纷争。这可能表现为家庭中的控制和破坏性影响。她还可能显示你项目中的创造障碍以及一个需要过多依赖你的人。这些挑战和需求的结果是压力重重，如果你现在正面临这个问题，可能会对生育能力产生影响——无论是字面上的怀孕还是比喻性地找到时间和心灵的宁静来培养一个想法。她的智慧信息：生活是丰富的。皇后牌面图案象征：
星冠：半冠，或者头饰，上面有十二颗星星，是圣母玛利亚画像上常见的象征；《启示录》12:1-2提到了一个女人，被解释为玛利亚，她“身披太阳，脚踏月亮，头戴十二颗星的冠冕。”这十二颗星可能象征着以色列的十二个支派，一些塔罗牌占卜师将它们与十二个星座联系起来。数字十二象征着团结。
桂冠：皇后戴在皇冠下方的花环象征和平与成功。
石榴：女皇服装上的石榴图案象征着生育、死亡和重生，与希腊收获女神狄蜜特的神话有关。她的女儿珀耳塞福涅的命运取决于她在地下世界吃下石榴的种子（参见历史上的女皇）
看到这个符号在卡片II上，女教皇。
珍珠项链：七颗珍珠代表智慧，也象征着七个主要的脉轮和谐——根脉轮、骶脉轮、太阳神经丛脉轮、心脉轮、喉脉轮、额脉轮和冠脉轮。这七颗珍珠也与七颗古典行星相联系。
带有维纳斯标志的盾牌：维纳斯标志——圆圈下方带有十字架——与女神维纳斯相关，代表爱、美和创造力。它融合了太阳和地球。
权杖：这是国家的象征。女皇是她自己土地的统治者，并且在她的权威中感到安全。上面的球和女皇的手势呼应了金星的形状。（参见上面的金星。）
玉米：成熟的玉米，准备收获，代表着奖励、丰饶和丰富。（见历史上的女皇。）
黄色背景：意识、清晰的视野和支持
卡片前景中展示的成熟玉米也将女皇与庄稼之母得墨忒耳联系在一起，她是希腊的收获和自然循环女神。当得墨忒耳的女儿珀耳塞福涅被哈迪斯劫持时，得墨忒耳威胁不提供庄稼收获来要挟让她回来。达成协议，珀耳塞福涅可以回到母亲身边，但前提是她在与哈迪斯在一起时没有吃任何东西。可惜，珀耳塞福涅吃了六颗石榴籽（女皇裙子上描绘的水果）。因此，珀耳塞福涅被允许在一年中的六个月里回到母亲和大地身边，即春季和夏季，但被诅咒在秋季和冬季的六个月里陷入哈迪斯的黑暗之中——这是女皇所体现的季节律动的隐喻。———————————————
“杯子皇后，代表爱与培育——心灵的一面”
“权杖女王，代表慷慨和安全——身体方面”`
  },
  {
    cnName: '4 皇帝',
    cardInfo: `4 皇帝
牌面图案：
皇帝是父亲原型，象征着男性的力量和阳刚之气。他的胡须显示他是一个成熟和智慧的人，是塔罗牌中另一个有胡须的隐士的前身，而随着岁月的流逝，皇帝将成为隐士。然而，在他的存在的这个时刻，他仍然充满活力，准备采取行动来保卫他的领土，正如我们从他的国袍下露出的战争盔甲所看到的。
他的数字是IV，代表四个方向和稳定与秩序。皇帝对自己的地位非常确定，他坐在坚固的石头宝座上，高高地背靠着，安全地坐在一片看似荒凉的岩石地貌中。然而，两侧几乎相等高度的山脉似乎在保护他和他的宝座，而比岩石峰顶更高的宝座暗示着他对这个奇特环境的掌控。一条微小的河流在他身后流淌，山脚下可见——这是土地潜力和耕种的象征，而他正是指引着这一切。皇帝是一个先驱者，也是一个真正的白羊座，他宝座上的公羊头显示出他的意志驱使着他前进。
正如皇帝了解自己领土的边界一样，他对自己的影响范围也保持着现实的认识。他通过理性的谈判而非武力来维护和捍卫自己的边界。意义：
在大阿卡纳序列中，皇帝牌位于他的配偶牌III女皇和牌V教皇之后。在传统社会中，这个序列反映了权力地位，从母亲在父亲之下，祭司位于顶端，最接近上帝。皇帝与数字学中的牌XIII死神相对应，也许与皇帝作为一个封建统治者，生死与世俗生活密切相关。皇帝和死神是唯一两张显示有可见腿甲的大阿卡纳牌。
占星学：
皇帝的星座是白羊座，黄道十二宫中的第一个星座（3月21日至4月20日）。他具有火焰和决心，是领导者的品质。白羊座由战争之星火星统治，这在皇帝的盔甲上有所体现。火星被称为火焰之星，这在皇帝宝座后方的景色中以橙色呈现，也体现在他的红袍上，这也是他统治权的象征。
皇帝的希伯来字母是Hei，意思是进步。Hei的另一个意思是窗户，或门户，通过它流动着意识之光。他完全意识到自己是谁，以及自己在世界中的位置。他位于生命之树的第五条路径上，位于美丽和重生的Tiphareth领域和男性原则的Chockmah领域之间。正位的含义：
在一次塔罗牌阅读中，皇帝代表一个强大的男人，以及统治和野心的传统男性特质。作为第三张牌，女皇的伴侣，他象征着一个忠诚可靠的丈夫或其他亲密伴侣。他控制自己的情绪，并对自己感到舒适。根据你的观点，他的需求符合规范可能不那么吸引人。尽管他可能有野心，但传统对他的幸福至关重要。
作为自我影响或象征，他带来平衡、安全和传统价值观。他展示了对生活的掌控和对领土的控制，并预示着问题可以通过仔细规划和专注解决。他展示了回归秩序的迹象，所以他在你的阅读中出现是你处境改善的一个欢迎信号。你可能还会得到一个你信任的人的保护；你也可以相信自己做出正确的决定。
是时候活在当下，利用你所拥有的实际资源——智慧、决心和他人的技能——来实现你的下一步。成为领导者。
正位时的家：订单和顺利运行。然而，设定界限并保护属于你的东西也很重要。
正位时的关系：新的伴侣，或者专注于已建立的伴侣关系中的实际事务和未来规划。爱情中的忠诚。
正位时的职业和金钱：财务得到整理，你计划如何平衡支出。你可以期待在工作中获得公平，并确信自己的目标；你要么会喜欢这种新的结构，要么会觉得它压抑了你的创造力。逆位的含义：
当逆位时，皇帝渴望权力，要求过多，代表着与传统男性气质相关的负面特征，如专横、控制欲和甚至残忍。贪婪也是逆位皇帝的另一个方面。正位的皇帝知道自己的界限，而逆位的皇帝不知道如何划定界限，可能会使用过度的力量或说服手段来得到自己想要的东西。因此，这张牌显示了与权威人物和其他可能受自我驱使的专横个体有关的问题。他的智慧信息：掌控一切，你受到保护。皇帝的牌面图案象征：公羊的头：卡片上有四个公羊的头，呼应着他的第四号：两个朝前的在他宝座的前面，两个侧面的在顶角上。它们是皇帝星座白羊座的象征。在埃及神话中，太阳神拉的一个方面——克努姆，被描绘成有公羊的头。克努姆是创造之神，也被称为神圣的陶工，他用尼罗河的泥土塑造孩子。
黄金苹果和十字形：十字形是埃及的生命和繁殖的象征，代表男性的阳刚之气。皇帝右手拿着十字形，右手象征着给予。左手展示他所接受的：黄金苹果，象征着爱和与罗马女神维纳斯相关的性。维纳斯的象征出现在皇后身上，皇帝的伴侣。通过这种方式，十字形和苹果表示了他们的关系和男性和女性的原型。
盔甲：盔甲是世界上力量、防御和行动的象征。战斗是火星的特质，火星是白羊座的统治者。
红色斗篷：能量和行动；存在于物质世界中。
皇冠：权力的象征，皇帝的皇冠位于头部的顶轮，与更高的自我连接。它展示了自主和自我导向。皇冠是封闭的，显示了皇帝的自我控制和自力更生。`
  },
  {
    cnName: '5 大祭司',
    cardInfo: `大祭司
牌面图案：
大祭司，别名教皇。以宗教正统的形象出现。戴着教皇的冠冕，手持权杖，他向两个跪在他面前的乞求者做出祝福的手势。他是信仰的领袖，象征着团结。他的一个头衔，Pontifex Maximus，意思是“伟大的桥梁建造者”；他是天堂和地球之间的桥梁。他向我们展示了整合内在和外在世界的潜力，将身体和灵魂，以及我们的男性和女性自我方面融合在一起。作为祭司，他主持婚礼，将两个人在身体和精神上结合在一起。
教皇也是教育的象征。在骑士塔罗牌中，他也被称为祭司或教皇，以及在历史上的教皇。通过他，我们可以通过学习找到并追随一条更高的道路。他可能是一位讲师或鼓舞人心的领导者，祭司或魔术师，萨满或已经确立的神秘教师。
在大阿卡纳序列中，教皇牌出现在第四张牌皇帝和第六张牌恋人之间。我们从皇帝的世俗领域转向与一位教师祭司的灵性相遇。在教皇之后，我们遇到了恋人，并看到了上帝的使者，大天使拉斐尔，然后通过这三张牌的序列，感受到了从地球领域到神圣的一瞥。
大祭司的数字是不可分割的V，代表人类的数字，表明他是人与上帝之间的沟通者，这也可以从他的手势中看出，象征着天地（参见大祭司的象征）。他在数字上与第XIV张牌，节制（14；1 + 4 = 5，或V）有数理联系。节制的天使和大祭司都是上帝信息的传递者。
大祭司的星座是金牛座，黄道带的第二个星座（4月21日至5月21日），由感性的金星和土元素统治，他的红袍也代表着土元素（参见大祭司的象征）。这个固定星座具有承诺和忠诚、脚踏实地和实用性的特点。
大祭司的卡巴拉字母是Vau，意思是钉子或连接器——希伯来字母类似于一个带有向左的笔画的I。Vau的神秘含义是仁慈。
在生命之树上，他被放置在慈悲和神圣爱的领域切塞德和智慧以及男性原则的领域霍克玛之间的第六条路径上。霍克玛也被称为父亲之父，指的是作为永恒的父神的大祭司，是卡片III中体现的母亲女神的精神对应物，即女皇。正位的含义：
在直立的位置上，教皇代表支持、自我实现和扩展。这是一个发展情感和精神的时期 - 致力于建立关系；思考和哲学思考；并变得更加精神觉醒。通过这种方式，教皇提供了一个整合思维和精神、提升到更高层次意识的机会。日常生活中，这意味着通过学习和听取良好的建议来培养你的才能。虽然大祭司提供睿智的建议，但他代表着机构和传统价值观，这可能会给你带来安慰，也可能是对你愿意顺从程度的考验。即使他的传统不适合你，大祭司也提供了一个机会来质疑和定义你的价值观。作为一位精神领袖，教皇向你展示了在社群中要遵循的道路，比如加入一个学习小组或班级，通过这些你可以学习到新的技能。他还代表着良好的判断和公正：教皇要求你调整你的道德指南针，所以如果你一直在质疑一个决定，现在是时候做正确的事情了。
这是教皇还可以象征的其他含义：
正位的家：扩大您当前的房产；邀请人们进入您的家，分享您的兴趣
关系：承诺的伴侣关系；婚姻；在你的关系中庆祝神圣之处
职业和金钱：在你的组织中取得进展；方向和决策；激励的领导和增长逆位的含义：
当逆位时，教皇代表着糟糕的领导能力。你可能会被工作中或者在你的灵性道路上的无能或自负的个人所误导。这是一张代表糟糕导师的牌，这位判断力强的老师更关心推动自己的野心，而不是支持你实现自己的目标。在工作中，逆位的教皇也可能代表需要重组的机构：糟糕的建议、不信任和带有道德后果的错误决策。与其留在一个不适合你需求的导师或计划中，不如寻找自己的道路。做一个自由的灵魂。他的智慧信息：充分利用你的天赋。大祭司的牌面图案象征：
教皇的王冠：三重王冠是教皇权威的象征。它的三层代表着圣三一。
教皇的权杖，或者牧杖：教皇权杖上的三个十字代表了圣父、圣子和圣灵的三位一体；地球、天堂和灵界；以及个体、更高的自我和基督/完全实现的自我。我们还可以在教皇的教皇袍上看到三个十字，它们是红色的，代表地球，而牧杖是金色的，代表天堂。
十字钥匙：金色的十字钥匙代表耶稣赐给圣彼得的通往天堂之门的钥匙。耶稣对彼得说：“你在地上所捆绑的，在天上也要捆绑。”天堂和地球是一体的，这是大祭司的钥匙象征着团结的含义的提醒。
祝福的手势：祝福手势是两个弯曲的手指和两个伸展的手指，代表着我们所见和隐藏的东西 - 我们可见的地球存在和不可见的天堂。这些手指是同一只手的一部分，就像交叉的钥匙一样，说明了我们已知和未知的世界是如何融合在一起的。
红色斗篷：能量和行动；存在于物质世界中
玫瑰和百合：红玫瑰象征着爱，白百合象征纯洁。
在我身上的牌上看到这个符号，魔术师; VIII号牌上少女腰间的玫瑰，力量;以及III号牌上礼服上的红玫瑰。`
  },
  {
    cnName: '6 恋人',
    cardInfo: `恋人
牌面图案
两位恋人来到一个神奇的花园，那里开满了奇异的花朵，蛇还会说话。明亮的大天使拉斐尔，爱与治愈的天使，站在他们的结合之上，背后是照耀的阳光。
情侣们站在伊甸园中，然而女人夏娃却仰望着大天使拉斐尔，他举起右手向他们解释，如果他们吃了知善恶树上的果实，他们将被赶出伊甸园。他们无辜的天堂将会终结，这是一个新关系在我们必须处理实际问题之前的看似完美的隐喻。男人亚当——也可以是塔罗牌中的愚者——直接凝视着夏娃。他们可能被称为情侣，但他们还不是真正的情侣：看到他们之间的云朵了吗？云朵预示着堕落和他们将克服的障碍，因为他们的关系将在现实中扎根。伊甸园看起来完美无缺，但夏娃和亚当只是刚刚开始认识彼此并懂得爱。从这一点开始，我们知道蛇将引诱夏娃吃果实，他们的关系将永远改变。
在大阿卡纳序列中，恋人牌出现在第五张牌教皇之后。他的一个意义是婚姻和男女两性的融合。在恋人牌之后是第七张牌战车——我们已经做出了我们的爱的决定，释放的紧张驱使我们前进。
恋人的数字是VI，代表和谐、爱和成长。它还与治愈有关，因此与治愈大天使拉斐尔有联系。这张牌的数值联系是XV，代表恶魔，代表爱的阴暗面，当控制和占有欲问题占据上风时。
恋人的星座是双子座（5月22日至6月21日），代表男性和女性、光明和阴影的双重方面。爱我们自己的全部，包括我们的各个方面，将我们的意识提升到爱上帝/宇宙/伟大的灵魂，因为他们是内在神圣火花的创造者。夏娃也是亚当的孪生，因为她是由他创造出来的。
恋人的希伯来字母是Zain，或者剑，它也可以表示阴茎。由于剑是塔罗牌中代表空气的花色，象征着清晰的思考和行动，这与该牌的决策含义相关。塔罗牌师乔纳森·迪也评论道：“有趣的是，亚当和夏娃被一个拿着剑的天使赶出了伊甸园。”Zain还可以表示灵魂深处或者以意识到我们更高自我的方式生活。
恋人牌位于生命之树的第七条路径上，位于Tiphareth和Binah之间的领域。Tiphareth代表美丽、重生和提升的意识，而Binah代表理解、女神和女性原则。正位的含义：
恋人牌展示了关系和决策。这张牌可以预示着遇到一个新的伴侣或职业机会，而你现在的选择将对你的未来产生重大影响。正位时，现在进入你生活的人会对你产生积极的影响，并提供真爱——前提是你要听从内心的指引，而不是理智的决断。如果你愿意冒险而不是选择安全，你很快就会发现自己的伊甸园，那里富饶而充满可能性。
如果你已经处于一段关系中，将决定是否将你们的伴侣关系提升到更深层次。恋人牌所提出的问题是你是否能够基于长期未来而不是短期利益做出决策。通过这种方式，你被要求做出一个成熟的决定，支持你真正的需求——尊重、亲密、爱和信任，并与一个情感上对你敞开心扉的伴侣建立联系。
无论你的情况如何，信息是要追随你内心的欲望。
恋人牌的另一个意义是年轻人离家并做出独立决策。
家：如果你还没有住在你梦想的家中，现在是时候努力争取一个能支持你的梦想和愿望的房产和地点了。
关系：一次爱的决定——看看你在之前的关系中的模式，看看你现在的爱人或潜在的新伴侣能够给你带来什么不同的、最终更加充实的东西。如果你是单身，先爱自己，等时机成熟时才能吸引到合适的关系。
职业和金钱：职业选择——一个选项可能看起来更容易，但请仔细考虑以确保你在长期内做出最佳决策。超越金钱，考虑你未来的发展和抱负。逆位的含义：
当恋人牌逆位时，关系失去平衡，你们的人格阴暗面进入了问题的方程式。关系处于危机之中，你可能会质疑最初的吸引力，因为你们作为一对所坚持的价值观感到被玷污。可能存在不平等、背叛和不诚实。恋人牌逆位也是第15张牌——恶魔牌的一部分，它揭示了欲望、物质主义和对负面模式的上瘾。
恋人的智慧信息：“跟随你内心的智慧。”恋人的图案象征：
大天使拉斐尔：爱与疗愈的大天使象征着灵性智慧和爱的疗愈力量。跟随内心，将爱作为生命目标，能够治愈我们自己和他人。
生命之树：在卡片右侧，男人的背后可以找到它；它代表着男性原则。它有十二个水果，代表着十二个星座。
知善恶之树：你可以在卡片的左边看到它，位于女人的后面；它代表着女性原则。
蛇：风险与智慧-它代表了人类的堕落：亚当和夏娃因为吃了善恶知识树上的果实而被驱逐出伊甸园。`
  },
  {
    cnName: '7 战车',
    cardInfo: `战车
战车牌面图案：
战车-或者战车驾驶员-是旅行者，站在他的石头马车上，两侧是休息的狮身人面像。他背后是城市和河流，他即将继续前行；凭借决心和自控，他将保持车辆在道路上并在他的探索中取得成功。此时，他的关注点是实际和物质而不是神秘的，然而他意识到他上方的天堂世界，这表现在他的星空帷幕和腰带上的占星符号上。
战车是前面的牌的综合体，战车上还包含了0到VI牌的一些符号作为证据。战车即将踏上旅程，回应了愚者的青春面貌。战车的肩甲上有新月，代表了II号牌，女祭司。他星光闪耀的王冠就像III号牌，女皇。石制战车类似于皇帝的宝座，它的柱子类似于教皇的房间。景观唤起了伊甸园的感觉，是VI号牌，恋人的家园。战车驾驶员将很快找到他的因果命运之路。为了保持在这条路上，他需要汇集所有过去的经验。
不可被任何其他数字整除，VII是一个统一的数字，反映在一周七天、宇宙创造的七天以及古代智慧中的太阳系七颗行星上。七也是三和四的和，告诉我们战车是卡片III和IV的孩子，即女皇和皇帝，戴着母亲的皇冠，站在父亲的宝座上。他的数值对应卡片XVI，塔。战车的阴暗面是自我，导致毁灭或塔的出现。
战车的星座是巨蟹座（6月22日至7月23日），由月亮统治。螃蟹有一个壳，是身体的保护工具，就像战车本身一样。战车驾驶员的手套在前臂上有一个类似壳的边饰。
该牌还表示水瓶座、天蝎座、狮子座和金牛座这四个固定星座，它们的元素由狮身人面像来象征。
战车的希伯来字母是赫特，意为篱笆或围栏，这是对战车本身的描述。战车手胸甲上的方形符号也可能指的是希伯来字母梅姆的方形形式，根据古代的卡巴拉文本《创世纪书》，梅姆代表宇宙中的水和形成的大地之王，这暗示了战车越过河流，到达干燥的陆地，从那里开始他的旅程。
在卡巴拉树中，战车位于格布拉（力量和毁灭）和比那（理解和女性原则或创造）之间的第八条路径上。正位的含义：
直立的战车象征着成功和重大的离开。这是一个决心和专注的时刻，因为你朝着新的方向前进。决定已经做出，现在你可以开始在事务中真正取得进展。准备好掌控并引导你的道路，你正准备学习，因为你的视野迅速扩展。就像战车驾驶员有他的魔杖来驱使他前进一样，你需要意志力来满足你的欲望。
战车可以表示搬家或重要旅程，从平凡的角度来看，它展示了你在旅途中驾驶汽车或获得新车辆。
以下是一些其他可能性：
主页：现在的重点是远离家乡旅行，而不是扩建或改善家园。你可能也会欢迎来自其他州或国家的旅行者。与你同住的人之间的任何分歧都将很快解决。
关系：关系的发展有其自己的节奏；如果战车周围的牌显示了结束，你可能会独自前行，但这是你应该走的道路。
职业和金钱：在商业事务上取得迅速进展——即将到来的机会将是具有挑战性和令人兴奋的。在财务上，你正走向成功之路。逆位的含义：
当逆位时，存在傲慢和放纵的倾向。这可能表明一个人或事件失控。自我在起作用，个人利益凌驾于大局之上，所以逆位的战车可能表示鲁莽和糟糕的领导。当战车逆位并偏离道路时，旅行计划和搬家会受到干扰或延迟。它的智慧信息：发挥主导作用，追求卓越。牌面图案象征：
在莱德-怀特塔罗牌中，战车出现了这些魔法符号。
战车：个性和自我表达的载体；保护和进步
黑白狮身人面像：狮身人面像是多元统一的象征，因为它融合了人的面孔、鹰的翅膀、狮子的身体和公牛的尾巴，这也与四大元素、小秘卡牌的四个花色以及黄道十二宫的四个固定星座相关（参见战车的占星学）。
看到这个符号在卡片X上，命运之轮。
盔甲和胸甲：战车驾驶员的盔甲象征着他旅途中的保护。在他的胸甲上，方形的炼金术符号代表着地球的四个角落。肩甲上的月亮面孔代表着占卜石，乌尔明和图明，在旧约圣经中被用来占卜上帝的意愿；有人认为这些石头被投掷以回答一个重要的问题，比如决定是否发动战争。
看到这个符号在III号牌上，女皇，和XVII号牌，星星。
皇冠：这是权威的象征。这顶皇冠上有一个八角星——这是来自第17张牌“星星”的星星，象征希望（见第98页）。它下面戴着一个月桂花环，象征胜利。
看到这个符号在第十七张牌上，星星。
翼状太阳盘：翼状太阳属于埃及神祇荷鲁斯和后来的太阳神拉；这个符号也可能与希腊太阳神赫利俄斯有关，他乘坐太阳战车穿越天空。在这张牌中，这个符号代表太阳能量和意识思维。
Yoni-lingham：这个印度教符号位于战车前部的翼徽下方，象征着男性和女性方面的和谐统一。
星空的天篷：这是希望和方向的象征，也是与天界的联系，也可以在战车手腰带上的星座符号上看到。
魔法棒：力量、创造力和主动性
黄色背景：意识、清晰的视野和支持`
  },
  {
    cnName: '8 力量',
    cardInfo: `力量
牌面图案：
这张牌展示了行动中的力量：一个穿着白色衣服的女人平静地站在一只狮子上方，将它的下颚打开一半。她通过保持自己的位置来保持控制，她头顶上的无限符号象征着这一点。狮子象征着激情和本能，而女人则代表着文明。尽管她的位置不稳定，但她并不显示恐惧。她通过平静的存在与狮子进行沟通；她并没有否认它的力量。这样，这张牌传达的信息之一是勇敢地倾听和接受我们的阴影声音，我们自己的情绪动荡，而不害怕它会吞噬我们。然而，人格化的力量不仅仅是坚持不放：她将野兽的狂热能量转化为更高的目的。作为主要大牌序列中的四张基本美德牌之一（见第75页），力量意味着一种道德的胜利。
作为相反品质的调解者，力量与第二张牌“女祭司”相似，她站在地球和灵界之间；与第五张牌“教皇”相似，他在天堂和地球之间调解；与在大阿卡纳序列中位于她之前的第七张牌“战车”相似，战车驾驶者驾驭自我的光明和黑暗面。尽管表面上是对立的，这些相反之处源自同一来源，就像阴阳符号一样，本质上是彼此的。凭借力量的经验，第九张牌“隐士”勇敢地独自进入荒野，以在智力、情感和精神上找到自己。
力量的数字，VIII，代表稳定和更新，最早由黄金黎明卡片对应分配给了这张牌。在早期的塔罗牌中，她被编号为XI，或数字11，代表二元性，因此与II，女祭司相连。力量作为VIII在数字上与牌XVII，星星（17，因为1 + 7 = 8）有数理上的联系。这也是一张希望和高意愿的牌。
力量的星座是狮子座（7月24日至8月23日），这与卡片上的狮子形象自然相符。卡片的元素是充满活力的火，与能量和进取心相关。
力量的卡巴拉字母是Teth，意为勇气，也指代智慧和经验。力量星座狮子座的占星符号类似于一条蛇。在生命之树上，力量位于格布拉和切塞德之间的第九条路径上，意味着力量与普遍的爱和秩序相连。在力量中，我们保持秩序，尽管可能存在混乱的潜力。正位的含义：
力量显示你求助于更高的自我来指导自己；在应对压力时，她也展示了坚强的性格。现在需要勇气、决心和耐心，因为是时候控制局势或个人了。然而，你需要以优雅和敏感的方式行动，而不是使用蛮力。这是一张领导力的好牌，它表示你已经准备好迎接挑战并坚定立场；其他人可能会抵抗，但你要保持一致的行动，结果将会出现。在创意项目中，力量展示了你将一个原始的想法发展起来。你在不牺牲其精神或消耗自己的能量的情况下对其进行了改进。这个概念可能以文件、艺术品或原型的物理形式呈现出来。
在心理层面上，力量展示了男性和女性特质的融合，以及在两者之间找到平衡。在健康方面，力量展示了坚韧和活力，康复于疾病，并有意志力去改掉坏习惯。
主页：有需要支持和引导那些持有强烈观点的人。你可能需要扮演调解者的角色。
关系：平衡的需求——有一个危险，即身体的吸引力掩盖了需要解决的情感或其他承诺问题。这张牌也传递了希望的信息，如果你的关系经受了考验，情况很快会改善。
职业和金钱：工作上的紧张局势会缓和，解决办法会温和而不强制。逆位的含义：
当力量逆转时，意志变得软弱，回避风险、冲突和决策。这可能指的是你完全忽视本能，或者因为害怕冲突而停止采取行动。这种回避阻碍了你的个人成长；在这种情况下，你只能通过经验来学习。无论你抗拒什么，它都会持续存在，所以要主动出击，迎接挑战。
逆位的力量是明显的关于弱点的信息，所以要注意懒散和过度思考可能比对抗更加耗费精力。它的智慧信息：有了力量，你可以发现自己更高的目标。力量牌的图案象征：
在Rider-Waite塔罗牌中，力量牌出现了这些魔法符号。一些符号也出现在其他牌中，所以学会认识它们，你将能够在整副牌中应用你的知识。
无限符号，或者叫做lemniscate：平衡、活力和更新。这永不停止的符号也象征着一贯性和耐心。八字形状与力量牌的数字VIII相呼应。
你可以在魔术师牌上看到这个符号。
狮子：狮子是力量、勇气、威严和领导力的普遍象征。在炼金术中，狮子代表着可以转化为黄金的基本物质，以及启迪。
你可以在命运之轮牌和世界牌上看到这个符号。
玫瑰花环/玫瑰荆棘：象征礼貌、庆祝和保护。
你可以在魔术师牌、金币皇后牌和权杖四牌上看到这个符号。
白袍：代表纯洁的象征。
你可以在女教皇牌和死神牌上看到这个符号。
黄色背景：代表意识、清晰的视野和支持。在运用力量时，勇敢行动是有意识的。`
  },
  {
    cnName: '9 隐士',
    cardInfo: `隐士
牌面图案：
隐士是一个孤独的老人，长着胡须，只有他的拐杖和灯笼作为他在雪野中的伴侣。灯笼里有一颗闪亮的星星，象征着指引，照亮他前方的道路。隐士需要隐私，时间来沉默和谨慎，这样他才能思考和计划。他可能身处荒野，但这个空间对他来说是必不可少的。通过这种方式，隐士告诉我们是时候独自行动，打破常规，找到我们灵魂的道路。
在大阿卡纳序列中，隐士出现在第八张牌力量之后，第十张牌命运之轮之前。在学习了力量的教训后，他抽出时间来思考自己的经历。隐士可以被看作是愚者的成长，年轻人如今已是老人，他的到来标志着塔罗旅程的第一半接近尾声，而这一半以命运之轮为标志。在大阿卡纳周期的第二半，物质世界逐渐消退，而精神追求呼唤着。
隐士的数字是九，或者说是三组动态的三。隐士需要时间来整合他在心灵、身体和灵魂中的经验。九也是大阿卡纳序列中最后一个个位数，是在他与命运对齐之前的一段活动暂停，命运由命运之轮象征。隐士在数字学上与第十八张牌月亮（18；1 + 8 = 9）有联系，这是一张关于想象力和自我反思的牌。
隐士的星座是处女座。这暗示着隐士可能具有这种特质——也许他是一个贞洁的僧侣。隐士的数字是IX，它给我们带来了一年中的第九个月，即九月，以及处女座的标志（8月23日至9月22日）。
隐士的卡巴拉字母是Yod，意为手和谨慎。Yod是希伯来字母表中所有其他字母的基础，就像隐士的隐居帮助他建立自己的优先事项一样。
在生命之树上，隐士被放置在切塞德和提法列特之间的第十条路径上，即与救赎相一致的爱和美。正位的含义：
有机会抽出时间离开例行公事，考虑你的选择或推进个人项目。这张牌可以展示你享受独处，因为你需要空间来处理自己的思想和感受。隐士可以展示一次身体上的旅程，但更常见的是他代表一种智慧地退隐和保持自己的意见的心态。它可以展示打破传统，找到独特的应对挑战的方法。你可能会欣赏一位导师，而当你准备好时，正如谚语所说，老师会出现。在那之前，你只能依靠自己，而你确实有答案；你所需要的只是与内在智慧连接的心灵空间。如果你在压力下需要做出决定，隐士告诉你需要更多时间。
隐士还可以表示以下内容：
家：仔细考虑所有选择，避免在目前做出重大决策。优先处理任务，专注于规划而非立即行动。
关系：花时间投入你目前的关系或者改善与自己的关系。这张牌也可能表示一个单身的时期。
职业和金钱：采取不同的方法并退后一步。你现在可能会被吸引到研究和职业发展课程中。一位导师可能会指导你。逆位的含义：当逆位时，你可能会感到孤独和无支持。然而，这更多是一种态度，所以值得问问自己是否在回避帮助。这张牌还可以显示接受一个角色，也许是受害者或殉道者，由于习惯或固执而难以放手。或者，这张牌可以显示你与通常的支持系统断开联系，或者被你信任的人取消了友谊。如果这对你有共鸣，那就按正位牌的意思暂时退缩一下，依靠自己的指引。他的智慧信息：安静地生活一段时间。
"安静地生活一段时间" 是隐士牌的智慧信息。这意味着在某些时候，我们需要远离喧嚣和干扰，寻找独处的机会，以深思熟虑和反思。通过与自己相处，我们可以获得内在的指引和智慧。这也是一个提醒，告诉我们需要在忙碌的生活中寻找平静和内心的平和。牌面图案象征：
拐杖：拐杖代表自我支持和自立。在一些牌组中，拐杖可能被一条蛇缠绕，形成一个螺旋形状，象征着希腊医疗神阿斯克勒庇俄斯的杖。这表示自我疗愈和自我支持的重要性。
灯笼：灯笼是神圣之光的象征，它照亮我们的人生道路。它代表着内在的启示和指引，帮助我们在黑暗中找到正确的方向。
六角星：六角星是希望和指引的标志。它的六个点包括两个三角形，代表天堂和地球、人类和上帝的统一。`
  },
  {
    cnName: '10 命运之轮',
    cardInfo: `命运之轮
牌面图案：
在蓝天中，被三只动物和一个有翅膀的人物环绕着，轮子象征着希望、清晰和在精神道路上的突破。当轮子转动时，命运在起作用：神圣的法则统治着。
在大阿卡纳序列中，命运之轮作为第X张牌标志着塔罗旅程的中途点。我们现在从外向内的阶段转变，这个阶段关注我们与外部世界的关系，开始我们的内心、精神之旅。我们学习了公正的教训，被死亡改变，遇见了节制的天使，然后遭遇了魔鬼和毁灭之塔。经历了这一切之后，我们与星星、月亮和太阳一起升入宇宙，用审判回顾我们的生活，并用世界庆祝我们的成就，然后再回到开始的地方，与第0张牌“愚者”重新开始。
轮子对应着幸运之星木星，它统治着宗教和意识形态、研究和探索。轮子周围的天使和三只动物，体现在斯芬克斯中，也可以与四大元素和固定星座水瓶座、金牛座、天蝎座和狮子座联系起来，它们被展示为生命的原始元素。
希伯来字母“轮”的意思是“手掌”和“命运”。在早期的塔罗牌上，轮子顶部的一个年轻人展示了一个手掌。
在生命之树上，轮子被放置在第十一条路径上，位于切赛德（法律和爱）和内查（自然力量）之间的球体之间。正位的含义：
当轮子竖直时，任何事情都有可能发生，通常是积极的。机缘巧合、意外的提议和消息会大量涌现。如果生活最近一直很困难，轮子显示出好转的迹象。
在这种影响下，你的直觉能力增强，你可能会发现自己与过去的人联系紧密，他们神奇地重新出现。这也是一个与远方的家人和朋友进行沟通的吉利牌。此外，命运之轮揭示了你或身边某人的心灵能力，并有机会发现你所有隐藏的方面，无论是光明还是黑暗。你现在可以明智地利用命运之轮的积极信息，倾听你的直觉，并实现你的愿望，因为你的能量与你的向导、天使和其他精神助手对齐，他们在你的道路上帮助你。你对知识的追求现在更加强烈，虽然你无法控制宇宙的力量，但你肯定可以更好地理解自己在宇宙中的角色。
家：你的居住安排将发生意想不到的变化；长期来看，这将是令人惊讶但有益的。
关系：一位前伴侣或爱情对象回来了，但你需要决定这次关系是否会成功。不要试图强行让它运转；如果是对的，爱情将会顺利进行。
职业和金钱：有消息传来，将改善你的情况。然而，你需要优先考虑自己的要求，并迅速适应新的挑战。逆位的含义：当命运之轮逆转时，你可能会遭遇一些厄运，但幸运的是，这标志着挑战的结束。因此，逆转的命运之轮的简单解释是封闭。正立的命运之轮的好处将会到来，只是需要更长的时间来积聚动力并推动你前进。在精神层面上，这张牌也可以显示出对直觉信息的缺乏信心，或者在选择精神发展的方式时出现了错误的开始。发誓要适应，重新开始，并继续努力实现目标。它的智慧信息：顺从命运。命运之轮的符号象征
在Rider-Waite塔罗牌中，命运之轮出现了这些神奇的符号。其中一些符号在其他大阿卡纳牌中也出现，所以学会认识它们，你很快就会发现你可以在整副牌中应用你的知识。
轮子和它的铭文：在古埃及，车轮是太阳的象征。车轮上刻有字母t、a、r和o，可以组成rota，拉丁语中的“车轮”。t、a、r和o也可以组成Tora，是高女祭司卷轴上可见的字母。
看到这张卡片上的铭文，高女祭司。
轮子的炼金术符号：车轮辐条上的四个符号分别是顶部的水银，右侧的硫磺，下方的水，和左侧的盐。水银、硫磺和盐被认为是制造神秘的哲学石的秘密成分。
轮子上的希伯来字母：它们组成了四个字母Y、H、V、H，即雅威，犹太教中的上帝之名。
狮身人面像：象征着多样性中的统一，传统上由人脸（天使）、狮子的身体、公牛的尾巴和鹰的翅膀（狮身人面像上的鹰用剑代替翅膀）组成。狮身人面像所代表的四个生物被描绘在命运之轮周围，也与四个固定的星座符号相关。
在第七张牌上看到这个符号，战车。
蛇：根据A. E. Waite的说法，蛇是传说中的蛇怪泰芬。它在卡片上以头朝下的姿态出现，以展示命运的负面方面。
在我身上看到这个符号，魔术师，以及VI，恋人。
阿努比斯：阿努比斯是埃及的死后之神，也是防腐葬礼仪的监督者，他的头部是豺狼的形状。他被放置在轮子的右下方，头部直立，我们感受到他环绕轮子一圈，穿越生死轮回，回响着他作为亡者守护者的角色。
天使和三只动物：它们象征着四大元素，同时也与小阿卡纳牌中的四个花色相关。`
  },
  {
    cnName: '11 正义',
    cardInfo: `正义
牌面图案：
正义是最容易一眼就能理解的牌之一。一位女性形象坐在一个庄严的讲台上，两根柱子之间。这是法官，或者是体现了正义的美德，她手持传统的法律象征物——右手拿着竖立的剑，左手拿着天平。她身穿红色的公职袍，右脚向前，姿势警觉，仿佛她即将在法庭上宣判。与传统的正义形象不同，塔罗牌中的正义没有蒙着眼睛。她的视野是清晰的。
正义牌支持那些值得的人（由天平的象征来表示），但也寻求对过去的不平衡行为进行制裁（由报复之剑来象征）。正义通过逻辑程序来实施，更加注重思维而不是情感，就像小秘牌中的剑套牌一样。然而，正义可能比表面看起来更复杂。尽管正义穿着红色，象征着她所生活的物质世界，但卡牌的背景是黄色的，代表启蒙，暗示了更高、神圣的力量的指引。卡牌设计中，有一个中央人物位于两根柱子之间，故意与V（教皇）和II（女祭司）的设计相似，暗示了二元性和知识。
正义是塔罗牌中的四张主要或基本的美德牌之一，其他的是力量、节制和谨慎。早期塔罗牌中原始的谨慎牌已经消失，但其含义可能在正义中得以保留。在某种程度上，谨慎的一个古老解释是智慧，而不是谨慎，例如在法律学的联合词法学中，这一词汇指的是法律的理论和研究。
正义的数字是XI。如果将XI表示为11，我们有两个具有相同价值的数字，象征着平衡和公正。II也是高女祭司的数字伴侣。
在19世纪及之前的传统牌组中，正义通常与力量（第VIII号）互换位置。VIII也暗示着平衡，因为它由两组四组成，这是稳定的数字。
正义的象征是天秤座（9月22日至10月23日），它始于秋分，白天和黑夜的时间相等，这也反映在天秤座的象征上，即天平。正义的元素是空气，也提醒我们天平悬挂在空中。
拉梅德是希伯来字母表中的第十二个字母，位于二十二个字母序列的中间位置。拉梅德的意思是鞭打或驱使，表示主权；其隐含的意义是公正。
在生命之树上，正义被放置在第30个路径上，位于美丽和意识的Tiphareth领域和力量的Geburah领域之间。通过这种方式，这张牌的卡巴拉关联暗示了完美行使的力量。正位的含义：
会有一个积极的结果。这是一个可以纠正过去错误或不平衡的时刻。只要你负责、诚实和值得，你将从一个公正的系统中受益。同样，你可以成为自己生活中的法官，运用你的观点和正直做出明智的决策，以保护你的未来。你可以在影响你和周围人的问题上采取道德立场。在法律事务中，会做出决定或作出裁决，有利于你；正义将得到伸张，秩序将得到恢复。在精神层面上，正义展示了因果报应或行为和后果的运作。
正义展示了一种逻辑、深思熟虑的影响力。如果生活一直感觉混乱，它是你阅读中受欢迎的一张牌。它是一张赋予力量的牌，建议你采取左脑思维的方式来掌控局面。有影响力的人现在支持你，你的项目得到支持。听取你尊重的周围人的建议。逆位的含义：
生活中出现不平衡，工作、人际关系和金钱问题失控。决定可能对你不利，因此可能会出现不诚实或司法错误。你受到不公平对待，而且还受到一个信任的人的错误建议的影响。你无法说出自己的真实想法，感觉被那些不理解你的困境的人压制。重要的是找到自己的声音，坚守自己的价值观，如果你是正确的话。它的智慧信息：带着正确的价值观，回报会来临。牌面图案象征：
在莱德-怀特塔牌中，正义牌出现了这些神奇的符号。
石柱：界限和永恒——正义的裁决在法律的界限内进行。在第二张牌上看到这个符号，是女教皇；在第五张牌上是教皇；在第七张牌上是战车。
剑：剑显示了判断所产生的行动。就像剑牌的Ace一样，它被竖直地握着，表示成功。在剑牌上看到这个符号；X，命运之轮；和I，魔术师。
天平：天平代表了做出判断所涉及的思考过程，即必须权衡故事的两个方面。天平中心的重量类似于剑上的环，这是古代凯尔特人正义的象征。
皇冠：作为权威的象征，司法的皇冠被称为城墙冠。像城堡的城墙一样有垛口，它暗示了正义是文明社会的一部分。中心的方形宝石代表秩序。
面纱：在韦特塔牌上，它看起来是深红色的，而在后来的韦特解释中通常被描绘为紫色。有人说这种紫色象征着灵性，但首先要将其视为法官法庭和日常世界之间的柔和边界-当判决作出后，面纱被揭下，言语变成行动。在第二张牌“女教皇”上看到这个符号，它象征着她密室之外的灵界。
黄色背景：意识、清晰的视野和支持。在I，魔术师；III，女皇；VII，战车；和VIII，力量牌上看到这个符号。`
  },
  {
    cnName: '12 倒吊人',
    cardInfo: `倒吊人
牌面图案：
这张卡片上有一个悬挂在树上的男人的奇怪形象，名字听起来很致命。然而，当我们仔细观察这个人的脸时，他看起来完全平静，甚至满足，不管他处境多么危险。他只用一条腿悬挂着，但他的表情是神圣的，并且他被赋予了光环。到底发生了什么？
倒吊人位于一棵树上，而不是绞刑架上，这棵树是生命之树，象征着深奥层面的世界。这棵树正在发芽，充满了未来的可能性。倒吊人看起来也被安全地束缚住，他似乎知道自己不会掉下来。悬浮在半空中，他满足地等待着自己的命运。
倒吊人有许多可能的身份（参见历史上的倒吊人）；这可能与这张牌的一种含义有关，即牺牲。T形的十字架也是救赎的象征，表示那些经历了受难的人。最初与倒吊人的超自然情境相联系，而不是他的身份是很自然的。倒吊人并不会死去。相反，他会一直挂在那里，直到他的环境发生变化。
在大阿卡纳序列中，倒吊人在正义（XI）之后，死神（XIII）之前。在正义中，我们对我们的价值观进行了审判，现在我们必须坚持到死神，这时我们可以象征性地放手。死神带来了转变，而倒吊人准备做出死神需要的牺牲，以便他能继续前进。这听起来可能相当严峻，但死神是持续的变化和转变，而任何重大的转变都需要准备——在某些情况下，倒吊人所代表的等待时间。
倒吊人的编号是XII，由1和2组成，相加得到III，对应于女皇。这两张牌都与孵化有关：倒吊人的等待是一种精神孵化，与奥丁的传说有关（见倒吊人的符号），而女皇的等待则是她孩子的孕育时间（见III，女皇，第42页）。
吊人的占星学
海王星是倒吊人星球。作为海洋的统治者，海王星与该牌的元素水相关。海王星还与神秘状态和想象力相关联，当逆位时，海王星表示牌的不同方面——幻想和反思期间可以带来的提升的意识状态。
倒吊人和卡巴拉
倒吊人的希伯来字母是梅姆，意为海洋和过渡。在生命之树上，倒吊人位于Hod和Geburah之间的第13条路径上，即逻辑思维与力量之间。Hod还涉及创造力和洞察力，而Geburah则具有暴力和破坏性的一面。倒吊人悬挂在这两种能量之间，也许他必须运用聪明的头脑来平衡自己的挫折，因为他处于悬而未决的状态。正位的含义：
这张卡片乍一看的明显含义是徘徊：事情没有以快速的速度发展，但你只能耐心等待，知道宇宙有自己的计划。这张卡片还可以表示你可能刚刚做出了牺牲，渴望看到回报。不幸的是，你不能强迫一个符合你时间表的结果。还有许多其他因素你无法了解或影响。因此，你也可能会期望旅行计划和项目的延迟。
在创造层面上，这张卡可以在一个人感到对自己的进展感到沮丧时经常出现。然而，倒吊人的信息是孵化——你的项目需要时间来发展。利用这段时间来发展对你的工作和抱负的观点。
倒吊人也可能暗示以下内容：
家：等待和延迟可能会影响装修或搬家。尽量明智地利用你的时间，因为可能会有一个创造性的解决方案。
关系：你无法从伴侣那里得到你所需要的承诺，或者你可能是不愿意承诺的那个人。传统上，它还可以显示你在等待恋人承认你是伴侣而不是朋友。如果你等待的时间太长，你可能会决定这不值得情感投入。逆位的含义：
倒挂的吊人可能是固执思维和殉道者的象征。你可能需要修正你的期望；你认为你想要的可能是不可能的。在这个位置上，这张牌问你是否坚持着一个可能让你成为受害者而不是胜利者的幻想。换个角度看问题，解脱自己，摆脱无法满足你需求的合同或其他义务。他的智慧信息：合理利用你的时间。倒吊人的牌面图案象征：
在Rider-Waite塔罗牌中，倒吊人出现了这些魔法符号。其中一些符号在其他大阿卡纳牌中也出现，所以学会认识它们，你很快就会发现你可以在整副牌中应用你的知识。
树：这代表了北欧神话中奥丁悬挂的世界之树和卡巴拉的核心图案，卡巴拉是神秘信仰体系的一部分。
光环：启迪和精神象征的标志，在倒吊人周围，光环也是保护的象征。`
  },
  {
    cnName: '13 死亡',
    cardInfo: `死亡
牌面图案：
死亡的形象是无可置疑的。与倒吊人（在15世纪是一个常见的主题，但对我们来说是一个谜）不同，死神永远被理解为我们地球存在中不可改变的一部分。带着镰刀和斗篷的死神，有时骑着马，骷髅般的死神是我们人类脆弱性的提醒。然而，死亡也是必要变革的带来者，并不是当前或未来某个人的身体死亡的标志。他预示着一个时代的结束，当不再需要的东西被拿走，下一个阶段才能开始。没有他，我们就无法清楚地看到可能的事物。
死神作为收割者带来了丰收，这可以通过他的旗帜上的五个玉米穗来展示。一切值得拥有的都将被保存，而无关紧要的将被带走。在韦特骑士牌上，死神的影响影响着所有人，不论地位，这可以从牌上各个阶段的人们的死亡或投降来看，从主教到孩子，从国王到少女。这是中世纪的死亡之舞，是那个时代绘画中的常见主题。他的黑色盔甲和苍白的马符合《新约启示录》中描述的四骑士之一——死亡的形象。
在大阿卡纳序列中，死亡牌出现在第十二张牌倒吊人之后，这是一个逻辑上的进展，因为死亡必然是倒吊的结果，但这是一种精神上的死亡和重生，经过一段沉思的时间。紧随死亡牌之后的是节制牌，当我们开始吸收过去、现在和未来，以更深入地理解我们的潜力。
死亡的数字，XIII，在传统上是不吉利的，但在数秘学中它缩减为4（1 + 3 = 4）-或者是IV，代表皇帝，它承诺在死亡清除道路之后会出现新的秩序。太阳的轮廓映衬着城市：这既是日落又是日出，或者说是同时的结束和开始。
天蝎座以蝎子命名，蝎子以迅猛的螫刺致命，因此与死亡有关。它的日期（10月23日至11月22日）标志着收获后的时期，树叶凋落，我们为冬季储备物资。天蝎座与死亡和性、死亡和创造有关，就像春天带来新生命之前，死亡带来了结束。
与死亡相关的希伯来字母是“Nun”，意为鱼，也有小死亡的含义，它将我们引向Nun的衰落和重生的含义。
在生命之树上，死亡位于第十四个路径上，位于Netzach和Tiphareth之间的领域，或者说是自然的循环-重生和成长。正位的含义：
死亡带来了结束和新的开始 - 有时一切同时发生。这是一个快速而深刻的转变时期，也是放下你不再需要的东西的机会。与第二十张牌“审判”不同，它标志着一个自我审视的过程，死亡的影响是突然的，可能会令人震惊。当死亡来临时，你对外部事件几乎没有控制力，但是随着时间的推移，你将能够将这种急剧的环境变化视为一种祝福。与过去的关系和友谊以及不再令人满意的工作的断裂是前进的唯一途径。在这个意义上，死亡可以是一种解脱和宽慰。毕竟，死亡是最终的现实检验，他给你留下了骨头，真相。
在某些生活领域中，死亡可以表示以下内容：
家：你需要找一个新的家；你现在居住的地方不再满足你的需求。新的情况可能提供了一个搬迁的机会。
关系：一段关系结束或者需要一段必要的分离期。在友谊中，当时机合适时会有重新连接的机会。
职业和金钱：表示职业变动或商业合作伙伴关系的结束，或者收入方式的改变，死亡也暗示着新的机会即将到来。在经济上，这是一个艰难的时期，但金钱问题将会改善，所以请坚持下去。逆位的含义：
逆位的死亡几乎与正位的牌具有相同的含义，但区别在于您的反应。您可能会感到焦虑和压力，无法理解正在发生的事情，而不是接受。当死亡逆位时，宇宙告诉您已经没有回头的可能性——一段关系无法修复，或者雇主不会改变主意。如果您进行第二次阅读并再次提出问题，这张牌可能会在您已经出现过正位的死亡牌后出现，作为对您问题的最终确认。其智慧信息是：迅速的变化带来新的开始。死亡的图案象征：
旗帜：标志或旗帜上展示了一朵白色的玫瑰和五个玉米穗。玫瑰象征着重生，而玉米则代表着丰收。死神带走了他的灵魂的收获，留下了谷物——他的决定的真相。
请在第XX张牌“审判”上看到圣乔治的旗帜。
黑色的盔甲：黑色象征着失去和结束。死神被他的盔甲所保护，而他所选择的人却没有免受他镰刀的保护。
苍白的马：死神的苍白马，是启示录中四骑士之一，将死亡牌与审判联系在一起：四骑士在末日审判之前给世界带来了末日。
红色的羽毛：象征生命力，在这里它显示为枯萎和垂死。请将这个符号视为第0号牌“愚者”和第XIX号牌“太阳”上的正面。
主教和孩子：无辜的孩子和虔诚的主教都以黄色展示，象征他们的虔诚。他们直视死神的形象，他们的纯洁使他们免受恐惧，而其他受害者则转身离开。
城门：死神的暴行发生在城墙之外，因为传统上为了卫生原因，墓地设立在城市之外。在卡片上，城门代表天堂的大门。太阳的升起和/或落下表示新时代的来临和当前时代的结束。`
  },
  {
    cnName: '14 节制',
    cardInfo: `节制
节制的牌面图案：
一个天使手持两个装满水的杯子。他一只脚踩在岩石上，另一只脚在水池中，展示了现在的、有意识的思维（岩石，或者地球），以及过去的、情感和无意识的思维（水）。一条明亮的路径从水池穿过两座山脉，通向一个潜在的未来：一个明亮的升起的太阳。一个新的地平线或视角出现在视野中。河岸繁茂而青翠，那里开着两朵黄色的鸢尾花，象征着希望。天使通过调节杯子中水的流动，创造了一种和谐的流动，一种新的现实。
在大阿卡纳序列中，节制天使坐在第XIII张牌——死亡和第XV张牌——恶魔之间；它是死亡的损失和恶魔对物质主义和低级冲动的奴役的对立面。这位天使是大天使米迦勒，守护战士天使，他在我们努力平息或调和不稳定力量时，为我们提供精神上的帮助和指导。如果我们仔细观察，我们会发现米迦勒的杯子里的水可能向上或向下流动。魔法正在发挥作用，这暗示我们可能需要一点魔法来调和我们所面临的所有要求。
节制是塔罗牌的四个美德之一。在数字上位于第六张牌恋人和第二十张牌审判之间，节制也是大阿卡纳序列中的第二张天使牌；它呼唤着灵性的联系和服务。这通过大天使迈克尔额头上的太阳符号和胸前的护身符来展示（参见节制的符号）。塔罗牌中的天使也与时间有关。与节制相伴随的是过去、现在和未来的问题。在恋人中，大天使拉斐尔对一个对未来有影响的现在决定提出了时间要求；在审判中，大天使加百列对过去提出了时间要求。
节制的数字是XIV，是质数7的两倍，是创造的神奇数字。在数秘学中，XIV（14；1+4=5）的总和是5，或者是V，教皇。教皇和节制的大天使迈克尔是神圣的冥想者。
节制的占星学
射手座（11月23日至12月21日）是节制星座的标志。射手有时被称为半人半兽的人马，展示了对立面的融合。射手座的符号是交叉的箭，就像射手的箭一样。它是精确的象征，就像大天使迈克尔以精确的角度在酒杯之间倾倒水，以免溢出。节制的元素是火，代表行动和能量。
与节制相关的希伯来字母是Samekh，意为支持和耐心。节制被放置在生命之树的第十五条路径上，位于Yesod和Tiphareth之间的领域之间，将变化和救赎的品质联系在一起。正位的含义：
节制意味着你要处理一个潜在的不稳定局势，你需要调整你的思想和行动，寻找平衡和和谐。这意味着选择既不是这个也不是那个，而是将两个对立的力量融合在一起，创造出一个灵感的解决方案。这张牌还要求你不要抵抗，而是接受局势的两个方面，并根据你内心最自然的感觉来引导自己。现在是时候调和生活中任何不平衡的领域了。要亲自动手；你可以分析你可能要做什么很久，但现在重要的是行动。
节制也显示你正在与你的向导和天使联系。你可能会得到一个迹象，比如来自朋友甚至陌生人的建议，这些天使派来帮助你的。这也可能是你开始一段灵性之旅的开始。在你的项目中，你所想象的你可以创造。你也可能会受到过去的一个发明或艺术作品的启发。
在大阿卡纳序列中，天使节制坐在第XIII张牌死亡和第XV张牌恶魔之间，是死亡的损失和恶魔对物质主义和低级冲动的对立面。这位天使是大天使米迈勒，守护战士天使，负责战胜恐惧和放下过去。逆位的含义：
节制逆位显示关系不平衡和不公平，以及与金钱有关的问题；你在关系和工作中付出的努力没有得到回报。这张牌还可能显示你在应对变化时遇到困难，过去主导着你的现在和未来。在这个位置上，困难的旧记忆可能会重新浮现，你会感到被束缚。试着看看你现在需要什么，活在当下。它的智慧信息：你被引导去寻找平静。节制的图案象征：
在莱德-怀特塔罗牌中，节制牌出现了这些魔法符号。其中一些符号在其他大阿卡纳牌中也会再次出现，所以学会认识它们，你很快就会发现你可以在整副牌中应用你的知识。
三角形和正方形：正方形内的三角形代表火元素（指向上的三角形）和土元素（正方形）。据A.E. Waite说，这是七元素的象征，根据19世纪神智学家的说法，七元素是人的七个原则。这七个原则是物质身体、星体、呼吸、欲望、思想、精神和“我是”。在这个护身符上方是四个希伯来字母Y、H、V和H，这是主的四字神名，或者当被说出时是耶和华。
杯子：一个杯子代表着我们经历的容器。在节制中，一个杯子代表过去，一个代表现在，两者之间流动的水象征着现在——我们从过去创造出来的以及我们对未来的期望。杯子还显示了对手头任务的专注。
太阳符号：大天使头上的点圈是太阳和灵性启迪的占星符号。它也是金的炼金术符号。在卡片XIX，太阳；0，愚者；和VI，恋人上看到这个符号，作为一个光环，在卡片XII，倒吊人上也能看到。
大天使迈克尔：大天使迈克尔是保护者大天使，负责战胜恐惧和放下过去。在第六张牌“恋人”和第二十张牌“审判”上看到大天使拉斐尔和加百列。
虹膜：虹膜指的是希腊女神Iris，她是彩虹和希望的象征。
水池：水在文化实践中象征着净化和再生，也是情感和潜意识流动的象征。在第十七张牌“星星”和第十八张牌“月亮”上看到这个符号。
山上升起的太阳/火山：象征着重生，是经历一段压力后的新的黎明，由山脉所展示。`
  },
  {
    cnName: '15 魔鬼',
    cardInfo: `魔鬼
牌面图案：
一个长着胡须的人兽坐在一扇门上方，门上有两个被链条束缚的恶魔，一个男人和一个女人。他的第三只眼上升出一个倒置的五角星，他看起来是邪恶的典范，拥有角、有爪的脚和蝙蝠状的翅膀。他是半人半羊的形象，这是许多古代神祇的原型。他可能是放纵之神潘，上帝的堕落之子撒旦，被指控崇拜的黑暗偶像巴法梅特，或者是有角的异教神祇塞尔努诺斯。所有这些形象都被赋予了巨大的男性力量。
山羊神的住所是黑色的，像一个洞穴。我们在这里是在一个黑暗的地方，除了他的火炬之外。他举起的右手表明他对站在他面前的两个小人物的控制。这对夫妇是亚当和夏娃，他们被驱逐出了天堂，发现自己被奴役和腐化 - 他们正在变成恶魔，这可以从他们头上长出的小角看出。然而，当我们仔细看时，我们可以看到他们脖子上的链子并不紧紧地束缚着他们；如果他们愿意，他们可以完全离开魔鬼。夏娃附近的水果让我们想起伊甸园和禁果。亚当的尾巴有一个恶魔般的叉子，表明这两个人肯定屈服于诱惑。
在大阿卡纳序列中，恶魔位于XIV的节制和XVI的塔之间。如果没有学到节制的教训，我们就会从节制的天使的恩典中堕落，并陷入恶魔的怀抱。当我们最终背弃他时，这个教训是深刻的。我们必须找到一种全新的生活方式，就像被闪电击中的塔一样，自我被摧毁。
恶魔的数字，XV，简化为卡片VI（1 + 5 = 6），或者恋人。恶魔是恋人的阴暗面，堕落为物质主义、贪婪和欲望。恶魔也是其他负面行为模式的象征，如控制、危险的事务和上瘾。
魔鬼的星座是摩羯座（12月22日至1月20日），与他作为潘和撒旦的身份相关。摩羯座的元素是土，代表物质需求，它的行星是土星。土星是罗马的时间之神。时间，就像魔鬼本身一样，传统上是人类的终极敌人。
魔鬼的卡巴拉字母是"阿因"，意为眼睛，也代表清晰的视野——这是在魔鬼面前保持警惕和洞察力的线索。在生命之树上，该牌位于霍德和提弗列斯之间的第十六条路径上。霍德代表思维，提弗列斯代表美丽和重生，这向我们展示了我们对特定情况的洞察力可能会使我们摆脱魔鬼的控制。正位的含义：
你可能被一个过于苛求的理想或关系所奴役。起初可能是积极的，甚至令人愉快的，但现在你开始看清实际情况。这是一个破坏性的局面，你可能感到受控制，受到不良影响。这是一张代表贪婪、诱惑和物质主义的牌。然而，要改变局势，你需要侧面思考，运用一点狡诈。与问题对抗从来都不值得，因为消极情绪是普遍存在的，因此恶魔牌经常出现来描述那些不值得努力修复或治愈的情况。
信息是简单地离开，以你能够找到的最好方式逃离，不管留下的诱惑有多大。
恶魔经常出现在关系读数中，展示欲望和负面的相处方式，其中一个伴伴获取的远远多于另一个。通过这个延伸，恶魔的其他含义是上瘾——与性、食物、物质滥用以及整体负面思维模式有关的问题。
其他一些具体内容包括以下：
家：在这里，恶魔可能指的是与霸道的人生活在一起或与困难的房东打交道。心灵吸血鬼和通常的负面人物可能会耗尽你的能量。你可能会感到受控和侵入。
关系：这里指的是困难的关系，比如控制型伴侣、欲望胜过爱情的情况、婚外情和互相依赖的模式。对于分居的伴侣来说，恶魔可能显示出财务依赖或其他持续存在的金钱或财产问题，使你与过去保持联系。
职业和金钱：你正在经历糟糕的财务合同、不令人满意的职业、专横的老板或有毒的工作环境，但你留下来是因为你在经济上被困住了。逆位的含义：
当逆位时，这是少数几张意义变得更加有希望的牌之一。与正位的恶魔一起，是时候承认你可能被困住了，并开始寻找光明。当逆位时，恶魔暗示你需要做出的决定比你想象的要容易。当牌倒置时，困住这对夫妇的链条比它们看起来要松一些，所以情况并不像你最初想象的那么严重。现在是你行动的时候了。就健康而言，一个艰难的循环即将结束。成瘾和不良习惯变得更容易管理和最终消除，你或者你身边的人可以期待康复。他的智慧信息：一跃而出，你可以自由。魔鬼的牌面图案象征：
在Rider-Waite塔罗牌中，恶魔出现了这些魔法符号。
魔鬼：他是内在或外在压迫的象征。展示人性的阴暗面，他暗示着基本的本能在起作用，而不是更高的自我。
尾巴：尾巴展示了我们生活中低级本能的形成。女人的尾巴显示出水果，回应了伊甸园中被禁止的果实，她现在已经吃了。男人的尾巴像魔鬼一样，并且似乎正在捕捉魔鬼火炬的颜色，象征着腐败。
链条：代表着控制和依赖，链条展示了情感和物质上的纽带，这些纽带是习惯性的但并非必要的。
火炬：火炬并非用来照亮场景或情况；魔鬼将他的知识和力量保留给自己。
倒置的五角星：正立的五角星代表人类和人道主义。当倒置时，它是残忍和黑暗力量的象征。这个符号也可以被看作是魔鬼的头部，五角星的最低点是尖须，中间和上方的点是他的耳朵和角。`
  },
  {
    cnName: '16 塔',
    cardInfo: `塔
牌面图案：
塔楼起火了，被雷击中，将两个人摔倒在地。曾经在塔楼顶上的王冠被炸入黑暗中，大自然彰显她对地球的力量。在早期的法国塔罗牌中，这张牌被称为"上帝的之家"，让人想起巴别塔因为我们的罪孽而遭到神的惩罚而燃烧的故事，这个故事在犹太教的文献《米德拉什》中有所记载。《创世纪》提供了另一个故事：当上帝让巴比伦人说着无法理解的语言时，塔和城市被遗弃了，而不是被烧毁。
与大阿卡纳中的其他被认为是黑暗的牌（死亡和魔鬼）一样，只要我们能接受一种高于我们的力量并适应一种新的生活方式和相互关系，就总有一种前进的方式。如果我们一直在象牙塔中自我安慰，那么现在是时候回到现实了。
塔象征着觉醒的一点。在大阿卡纳序列中，它位于恶魔之后。如果恶魔代表骄傲、自我和傲慢，那么塔就是从恩宠中跌落。这是一个必要的崩溃和重建阶段，让我们的视野能够扩展。我们必须寻找一个新的身体或精神的位置，并与新的概念和人们互动，如果我们要进展到第17张牌，即星星，它带来希望和追随梦想的机会。
恶魔的数字，XVI，包含了神秘的数字7的两倍（参见VII，战车，第58页）。此外，在数秘学中，XVI可以简化为VII（1 + 6 = 7），即战车，由战车夫的决心驱动。在塔牌中，我们的意志力没有任何作用。只有上帝的意志决定结果。从这个意义上讲，塔牌和命运之轮（见第70页）一样，是命运的象征。
塔的星球是火星，炽热而阳刚，充满力量和好战。尽管火星的能量可能带来破坏，但也伴随着一种释放和突破。
塔的卡巴拉字母是“Peh”，意思是嘴巴，也表示表达、言辞和言语，可能与巴比伦人说着不同的语言有关。Peh的另一个意思是混乱——塔倒塌的冲击。
在生命之树上，塔楼位于Hod和Netzach之间的第27条路径上，或者说是逻辑思维和自然力量之间。无论我们怎么想，我们始终受制于更高的力量。正位的含义：
塔牌给我们带来突如其来的变化：理想、梦想、组织或关系的崩溃。这是不可避免的，是由于你无法控制的力量所致。塔牌可以代表破碎的自我，所以你可能会感到脆弱和困惑。然而，你只能向塔牌的力量屈服，并努力接受它所带来的巨大意识转变，尽管好处可能暂时还不明显。
塔的好处是它传达了一种释放的信息。墙倒塌了，但在毁灭的那一刻，一切都被照亮了。你可以看到塔内部，看看你是如何建造它的-你是如何生活在你的心理塔中的，以及它保护你免受什么。现在，你可以体验到深刻洞察的一瞬间。随着塔的消失，你可以开始感受到未来可能的发展。你下一步建造的东西可以有更坚实的基础。
一些读者认为塔楼是对偏头痛的恰当描述，因为它会积聚压力并引发剧烈的疼痛。塔楼的闪电 bolt 也被比作性紧张和 earth-shattering release 的象征。
以下是塔可能象征的其他可能性：
主页：塔牌可以说明您的情况发生了突然的变化。一个希望搬入的房产没有实现，或者您遇到了建筑项目的延迟，例如。
关系：一个秘密浮出水面，可能会令人震惊。是时候放下过去的相处模式了。同时，你可能会经历一种强烈的身体或精神吸引力，对你有着深远的影响，打破了你有序的生活。
职业和金钱：企业重组，可能导致裁员并迁移到其他
塔牌象征着变革。一个拥有权力的人做出艰难的决定，领导者可能会被撤职。逆位的含义：
当塔倒立时，即使你无辜，你可能会发现自己承担责任。它还可能显示你坚持着一份事业、项目或关系，但它们并不足以经受时间的考验。如果你为了保护自己免受现实的伤害而依附于过去，你的恐惧可能会变为现实。塔的倒塌是不可避免的，所以不要为自己无法控制的力量感到责任。它的影响是突然而戏剧性的，很快你将会清楚自己的立场。它的智慧信息：投降。塔的象征图案：
塔：象征着社会、保护和自我，一个孤独的塔楼也可以象征着过去。
看到卡片XVIII上的守望塔的象征。
下降的人物：这些人物象征着人类在上帝和自然力量的摆布下。它们还代表了灾难可能带来的后果-情感、身体和财务上的。
火：火是与火星有关的元素，火星既是行星，也是罗马战神。它象征着变革、重生和净化。
在第十五张牌“恶魔”上，将这个符号视为负面因素，它出现在他的火炬上；而在第十九张牌“太阳”上，将它视为生长的积极象征。
金色的水滴：在Rider-Waite牌上，火焰以希伯来字母J的形式散发出金色的水滴，代表火。共有二十二个水滴，与希伯来字母表的字母数量和传统塔罗牌中的大阿卡纳牌数量相同。
在第十八张牌上看到这个符号，代表着月亮。
闪电：闪电是启迪和净化的象征，揭示了隐藏的事物。在一瞬间，我们在精神上觉醒，并摆脱了负面的业力。
掉落的皇冠：皇冠是权力和主权的象征。掉落的皇冠表明世俗的权力不再具有影响力——自然是一种更强大的力量。我们不再受我们的自我控制或保护。`
  },
  {
    cnName: '17 星',
    cardInfo: `星
牌面图案：
就像她的星座水瓶座的水手一样，一个少女正在从两个容器中倒水，一个倒在地上，另一个倒入池塘。虽然是黄昏，但我们可以清楚地看到右边这个宁静风景中的一棵树和一只小鸟。与自然界融为一体，这个女人是大地女神的少女化身，或者是第三张牌，女皇。她在星星下显示出纯洁和真理，她与宇宙和神圣相连。她头顶有八颗星星，其中一颗是指引之星，比其他星星要大得多。星星牌揭示了希望和指引。
在大阿卡纳序列中，星星牌位于XVI塔牌之后，XVIII月亮牌之前。在塔的毁灭之后，少女和她的星星象征着新世界的希望。自然的循环继续存在，体现在牌上代表的四个元素：土、风和水，黄色的引导之星暗示了火。她将宁静的水倾泻到大地和池塘中，治愈过去和现在。
星星的数字是XVII，由7和1组成，加起来是8，或者VIII，代表力量。力量牌展示了一个穿着衣服的女人控制狮子的下颚，以控制危险的本能。在星星牌中，少女已经提升到了更加有意识的觉醒状态。她可以让水流动，相信自己正走在正确的道路上。在一些牌组中，这张牌可能会展示一个有翅膀的少女，以示天使的引导。
星星的标志是水瓶座（1月21日至2月19日），这张牌的元素是空气。水代表洞察力、意识和疗愈，而空气代表思考和理想主义，这暗示了水瓶座常常被赋予的社会良知。
希伯来字母“星”的字母是Tzaddi，意思是鱼钩；它还代表希望的含义。在生命之树上，星位于第18条路径上，位于Yesod和Netzach之间的球体之间。Yesod是魔法和月亮的领域，而Netzach代表感性的激情和本能。因此，星是这两个方面的结果，将太阳和月亮的特质结合在一起，创造出一个新的地球。正位的含义：
星星象征希望和指引，所以如果最近感觉困难，要相信你的运气即将变得更好。星星是希望的强大象征，你可以开始欣赏生活所提供的一切，包括更好的身体和精神健康。星星支持美丽，创造力像星女士的水一样流动。在你的项目和关系中，你可以完全表达自己，分享你的爱、才华和天赋。星星让你发光，展示你的星级品质，所以你的努力会得到赞赏。你可能会感到更有直觉和洞察力，并对来自天使和向导的信息更加信任。
星星也代表着良好的健康。它是治疗者的牌，传统上与占星学有关。星星还可以指示以下内容：
家庭：你感到受到启发，想要在家中创造美丽和风格，因此手工艺和设计现在特别受欢迎。如果你梦想着一个理想的家，它将成为现实。
关系：星星显示你与某人注定要在一起；现在是时候找到灵魂伴侣了。其他现有的关系是平静和和谐的。
事业和金钱：星星带来了财运。你所做的工作开始有所回报，因为你考虑了自己的长期目标，并关注了最重要的事情。企业家可能会受到引导，开始新的业务，或者你可能会发现自己拥有一项潜在的才能，可以充分利用。星星还可能表示奖励和名声。逆位的含义：
在逆位的位置上，星星可能表示你在项目中太容易放弃，遇到了创作障碍。你可能过于执着于幻想情境，而忽视了细节。或者你可能会陷入对一个没有基础且成功机会很小的冒险的虚假安全感中。另一个可能的含义是目前感到孤独，缺乏所需的支持。智慧信息：受到启发，梦想会成真。星星的牌面图案象征：
在Rider-Waite塔罗牌中，星星牌出现了以下这些魔法符号。
八颗星和引导之星：星星象征着希望和神圣的指引。中间的黄色星星可能代表互助会，也可能代表天狼星，或金星（请参见历史上的星星）。八颗星每颗都有八个角，象征着更新。八也是星星的数字17的总和。
看到第七张牌“战车”上的星冠和星空华盖。
少女：永恒青春和创造灵魂的象征，她可能是希腊的阿芙罗狄蒂或埃及的伊西斯神（参见历史之星）。
鸟：鸟可能象征着阿芙洛狄忒的鸽子或伊西斯的朱鹭（参见历史）。朱鹭可能是与该牌的希伯来字母Tzaddi有意联系的，根据塔罗学者乔纳森·迪（Jonathan Dee）的说法，它是“完美的鱼钩”。朱鹭还与埃及神祇托特（Thoth）有关，他有时被描绘成朱鹭头，这是他的神圣生物之一。总的来说，鸟是自由和灵魂的象征。
流动的水：这是生命之水，象征着机智和疗愈。星之女子将水倒入池塘和大地上滋养它，就像女神维纳斯和伊西斯为土地带来了丰饶一样。`
  },
  {
    cnName: '18 月亮',
    cardInfo: `月亮
牌面图案：
月亮是一张代表二元性和情感动荡的牌，它有两座不祥的塔楼和两只嚎叫的狗。一只狗看起来被驯化了，而另一只是野生的，甚至是狼，代表着内心冲突的双重方面。上方的太阳和月亮似乎凝视着下方的场景，但眼睛是闭着的；太阳的一面，白天的视角，在月光下是盲目的。中央的小龙虾似乎在水和陆地之间挣扎。有一些非常重要的事情即将浮出水面。
小龙虾代表着害怕的自我。他只能隐约看到狗和塔楼之外蜿蜒漫长的道路。他感觉到其他人曾经走过这条路，但他能跟随吗？如果他跟随，是否有回报来承担这个风险？在太阳和月亮的光照下，他所看到的可能是幻觉，纯粹的幻想。正如A·E·韦特所说，“这张牌代表了想象力的生活与精神的生活分离。”这是灵魂的黑夜，一个孤独的时刻，只有月光可以指引我们。我们，就像小龙虾一样，需要做出决定来解决留在我们熟悉的地方安全与接受未知挑战之间的冲突。
在大阿卡纳序列中，月亮出现在第XVII张牌“星星”之后，第XIX张牌“太阳”之前。通过“星星”，我们已经意识到了我们的指引，我们必须遵循的道路，而“月亮”则展示了这种意识的隐藏影响，当深层的怀疑和恐惧被认识到时。太阳是这个黑夜的解决，是我们在结束和开始我们与世界之旅之前对我们的行动做出最终判断之前的庇护所。为了解决“月亮”的冲突，我们需要体现我们更高的自我，我们的灵魂智慧。
月亮的数字是XVIII，即18，加起来是9——IX，是隐士的数字。月亮和隐士都表现出孤独和自我反思的时刻。
月亮的星座是双鱼座（2月20日至3月20日），其元素是情感的水。在占星学中，双鱼座的月亮代表着同情和直觉。双鱼座代表着灵魂，以及性欲和创造力。
希伯来字母Qoph或Kuf代表月亮，意味着头部的后方和隐藏的问题。在生命之树上，月亮位于Malkuth和Netzach之间的第19条路径上，或者说是逻辑思维和自然的看不见的力量之间，或者说是在表面下反复思考的东西。正位的含义：
月亮的传统意义是信仰危机和情感脆弱期。它揭示了对一种情况的疑虑，因为你无法确定你所看到的是否真实。在月光下，你所看到的是幻觉吗？还是月亮揭示了需要关注的问题的本质？这可能是一段深刻的情感冲突时期，而这种斗争是私人的，而不是共享的。
你需要做出一个决定，为了明智地选择，你需要依靠你的感觉而不是逻辑。现在注意你的直觉信息和梦境，并承认它们是有效的信息来源，会引导你朝着正确的方向前进。月亮可以展示给你被要求冒险，拓宽你的生活经验。这个前景可能会让你感到不舒服，但月亮要求你深入挖掘并检查不安的真正原因。
月亮还可以暗示以下内容：
家：你可能对当前的居住环境感到幻灭，或对一项比预期更昂贵的搬家或家庭改造项目产生犹豫。但积极的一面是，你可能会直觉地找到一个你以为丢失了的物品。
关系：混乱和失望笼罩着你，因为有人让你失望了。对于一段关系是否能够成功的缺乏信任，导致你做出了一项爱情决定。
职业和金钱：你可能会实现一个目标，但最终会觉得这个努力不值得。与同事相处时，情绪会很高涨，你可能需要保护自己免受他人的消极影响。金钱问题稳定，但你希望从工作中获得更多的满足感，而不仅仅是薪水。逆位的含义：
当月亮逆位时，你可能会避免困难的情绪和对抗，因此你的需求没有被表达或认可。一次创伤再次被忽视而不是被探索，所以月亮逆位可以显示你回到了应对过去的旧方式。这张牌还可以显示你感觉陷入了一个不断出现的旧情绪模式中，直到你给予它关注。智慧信息：以你的潜意识的信息为指引。月亮的牌面图案象征：
在Rider-Waite塔罗牌中，月亮与这些神奇的符号一起出现。
小龙虾：这个生物是原始自我的象征，在这个环境中并不平静，正在努力浮出水面，就像潜意识中的恐惧一样。
狼与狗：这些犬类动物对未知事物感到恐惧。它们也是经验的守护者，代表着成长的仪式。狼代表着野性本能，而狗则代表着被驯服的自我。看到0号牌上的狗，愚者。
看台或门：这些是古典神话中冥界的门（参见历史上的月亮）。在阅读中，这些代表了无意识和意识自我的界限。看到这个符号在卡片XIII，死亡上。
太阳月亮：满月、新月和太阳融合在一起。月亮是潜意识的一部分，影响着我们在太阳世界中的行为，而太阳则主宰着沉睡的月亮。看到卡片XIX上的太阳，VI上的恋人，以及0上的愚者。
金色的水滴：有十五个形状像希伯来字母J的水滴，代表着火。这与太阳下面的水形成了强烈的张力，结合起来象征着冲突。A. E. Waite将这些水滴称为“思想的露水”，向着月亮的世界，即直觉和想象力的世界散发出去。看到这个符号在卡片XVI，塔上。
路径：未知之路——路径昏暗，只有反射的光线可以引导我们前行。看到这个符号在卡片XIV，节制上。`
  },
  {
    cnName: '19 太阳',
    cardInfo: `太阳
牌面图案：
在一个阳光明媚的围墙花园里，我们回到了第六张牌“恋人”的地上天堂，然而现在我们正在达到更高层次的意识和觉醒。随着太阳的出现，我们看到了宇宙的光芒。孩子骑在马上准备回家，将他的精神与世界的精神融合在一起。他张开双臂，充满喜悦，他的赤裸显示他是大自然的孩子。精神分析师卡尔·荣格将孩子的原型视为我们发展中的个性的一部分。从这个角度来看，太阳带有我们自己童年的回声，揭示了重新捕捉我们早年时光的机会-一段理想化的无邪和幸福的时光，暂时摆脱成年人的世俗焦虑。从这个意义上说，太阳是塔罗牌中最幸福的牌之一，提供庇护、成长、成功和幸福。
孩子置身于直射阳光下，完全意识到自己和宇宙中的位置。他可以看到前方的道路-与前一张牌，月亮，所代表的更暗的世界截然不同，那里只有反射的光线。在大阿卡纳序列中，太阳在第十八张牌，月亮之后升起，在第二十张牌，世界之前。
面对月亮的恐惧后，我们像孩子一样看到了世界的光明，并准备骑向它，最终到达第二十张牌，然后再转生为第零张牌，愚者。正位的含义：
太阳带来成功和成就，是大阿卡纳中最积极的牌之一。如果你经历了困难时期，太阳牌表示你生活的各个方面都会改善。你也会拥有更多的能量，如果你或你身边的人曾经遭受健康问题的困扰，这张牌预示着康复和恢复健康。作为一张代表能量和成长的牌，现在是你所有项目受益的时候，所以太阳牌预示着培养你的创意事业、你的生意和你重视的关系的好时机。
这张牌也与孩子和家庭有关。它揭示了关于孩子们的好消息，也关于与能让你微笑的朋友一起度过快乐时光。你可能会与一位老朋友、伴侣或家庭成员重聚。在心态方面，太阳展示了你感到无忧无虑和富有创造力，滋养你内心的孩子。
在一副“负面”牌的布局中，太阳有能力为整个阅读带来积极的光明。
这里有一些太阳可以预测的其他好消息
家：你在家里感到舒适和安全，你可能也更愿意招待别人。特别是，太阳显示孩子们进入你的家。
关系：随着太阳的照耀，你们的合作伙伴关系会蓬勃发展，你们享受每一分钟的相处。你们也可能会去一个阳光明媚的地方度假，逃离日常的压力。
职业和金钱：太阳并没有具体预测金钱，但它显示了成功和一个可以赚钱的职位。太阳照耀着你的职业，你会得到应得的认可。现在是享受成功的时候。逆位的含义：
逆位的太阳几乎不可能看到任何负面影响。唯一可能出现的问题可能是旅行计划延迟，但无论如何，您都将享受到快乐和满足的时期。它的智慧信息：享受你的成功。太阳的牌面图案象征：
在Rider-Waite塔罗牌中，太阳出现了这些神奇的符号。
太阳：太阳是意识、幸福和自我表达的象征。太阳的太阳能代表能量和良好的健康。在数字学中，太阳的21道光线缩减为III，代表女皇——可能与女皇作为神圣孩子的母亲有关。看到这个符号在XVIIII，代表月亮；在VI上代表恋人；在XIV上代表节制；在0上代表愚者。
孩子或孩子们：简单、纯真、纯洁和完整——这些都是快乐内心孩子的元素。孩子似乎在头发上戴着六朵小花，象征着庆祝的精神。
向日葵：成长、美丽和力量——向日葵高高地长在墙的上方，向上伸展，想要看到境外的一切。这四朵向日葵可能象征着空气、水、火和土四大元素——生命所需的一切。向日葵是克莉提（Clytie）的象征，她是一个仙女，当她悲痛失去她的情人太阳神赫利俄斯（希腊阿波罗）时，她变成了一朵向日葵。她总是面向太阳，希望能看到阿波罗的太阳战车归来。向日葵也是光明的象征——就像年轻的向日葵会转动头颅追逐太阳一样，这告诉我们寻找光明是我们真正的本性。
围墙花园：界限、安全和保护——A. E. Waite将其称为“敏感生活的围墙花园”。
白灰色的马：他代表了我们灵魂的载体——肉体。在第十三张牌上看到这个符号，死亡。
红旗：这象征着活力和能量。
红色的羽毛：这个熟悉的形象代表着生命力量。`
  },
  {
    cnName: '20 审判',
    cardInfo: `审判
牌面图案：
审判，也叫判断，判决。审判描绘了末日审判，这是使徒保罗在他写给帖撒罗尼迦人的信中预言的，当时人们的灵魂将被大天使的号角召唤而苏醒，并在上帝面前受审判。这些人物可能举起双臂，准备在审判之前迎接复活的时刻。审判是一个个人的警醒，让我们考虑过去的行为。我们如何评判自己？
吹号角的大天使是加百列，他的唤醒呼叫是一个启示的时刻，我们可以发现与自己的关系的真相。我们也可能被唤醒，与上帝、我们的灵性指导或天使建立新的关系——作为塔罗牌中的三张天使牌之一，与恋人和节制一起（见第54页和第86页），审判可以是对灵性服务的呼召。
在大阿卡纳序列中，审判牌出现在第XIX张太阳牌之后，第XXI张世界牌之前。我们已经到达了太阳的庇护所，这是恋人牌中亚当和夏娃的天堂的提醒，但在我们完成循环之前，我们必须做出一些决定，并对过去做出一些接受。当这一切完成后，我们可以进化到一个完整和重生的状态，由世界牌所提供，然后我们回到0号愚者牌。当人类的最后审判完成时，一个新世界将被创造出来，愚者将在他再次投胎并开始新的旅程时发现这一点。
审判的数字是XX，由两个十组成，意味着平衡我们过去的行动。它缩减为数字二，或者在大阿卡纳牌中表示为II（10 + 10 = 20; 2 + 0 = 2），这是女祭司的数字，她站在地球平面和死者世界之间。审判还与牌XI，正义（其数字，XI，也缩减为II）相关联。虽然正义是对我们的外部判断，但审判是我们如何判断自己。此时，我们可以反思过去，评估我们的行动，并释放经验，以便我们可以继续前进。
审判的占星学
审判与冥王星有关，他是罗马神话中的死亡和地下世界之神。冥王星这颗行星也与深层次的转变有关。审判的元素是火，可能是指净化之火和火葬仪式中的物体燃烧。
审判和卡巴拉
审判的卡巴拉数字是Shin，意为牙齿。这个字母形状像一个W，由三个竖直的笔画组成，可以解释为审判所强调的意识的三个方面——过去、现在和未来。Shin也代表上帝的名字Shaddai。在神圣的古代文本《Yetzirah书》中，Shin的一个意思是灵魂中的头，这是对审判的完美描述，因为我们在心理上评估我们过去的行动。Shin也出现在短语“Sh’at haShin”（Shin小时），大致翻译为“第十一小时”。审判无疑告诉我们现在就是时候了。
在生命之树上，审判被放置在第二十一条路径上，位于我们所感知的世界Malkuth和智慧与思维的Hod之间——正如审判要求我们根据我们的行为评估自己在世界中的位置。正位的含义：
是时候对过去做出决定了。伟大的变革和机遇即将到来，但在你决定自己的方向之前，需要解决一些过去的问题。这个过程纯粹是关于你如何评判自己在过去的行动和态度上。正位的审判牌显示你会觉得自己表现得很正直，尽力而为。当你完全接受自己时，你可以吹嘘自己，赞美自己的成就。另一个意义是处于公众视野中，因此有了“名声”这个牌的替代名称。
审判还预示着一次精神觉醒，因为你感到被召唤去探索自己的潜力。在这最近的阶段中，你已经学到了很多关于自己的东西，准备进一步发展与你的向导和天使的灵性联系。当你在道路上获得指引时，你的信心和智慧会增长。
这里有更多的见解：
家：你可能会被一处古老的房产所吸引，或考虑回到一个让你有美好回忆的地方。你很快将需要做出一个重大的房产决策。
关系：爱情被评估并进入新的阶段。如果你认为这段关系值得，可能需要和解。如果你单身，可能会重新考虑一段旧的关系，并决定是否值得再试一次。一个老朋友可能会重新出现。
职业和金钱：你的成功将得到认可；财务状况也会改善。逆位的含义：
当逆转时，你可能会陷入过去或拒绝吸取那些为你准备的教训。你可能会发现自己陷入旧的模式中，但尚未能够摆脱。未来计划也可能会受到延迟，你可能会感到被困住，无法前进，却不真正理解原因。你有能力评判自己的行动和态度，然后继续前进；过去无法改变，只能接受。对当时的自己和所做的决定怀有同情心。你不必将这些选择的结果带入未来；你可以决定自由。
它的智慧信息：回首愉快。审判的牌面图案象征：
在Rider-Waite塔罗牌中，审判牌出现了这些神奇的符号。
大天使：象征觉醒，大天使是加百列，但他的喇叭上的旗帜是属于屠龙圣乔治的，他是英格兰的守护圣人，与大天使迈克尔有关。迈克尔的元素是火，这张牌的元素也是火，尽管我们在牌上看到的是水，这是大天使加百列的元素。因此，大天使可能是迈克尔和加百列的结合体。
敞开的棺材：转变通过从棺材的限制中崛起的人物来展示，进入一个新的意识。
圣乔治旗帜：旗帜上绘有十字，代表英格兰的守护圣人。红色和白色象征着对立面的统一。
海洋和冰川：水是净化的象征；过去可以被原谅和洗去。冰川感觉像是一个天堂，一个即将诞生的新世界。`
  },
  {
    cnName: '21 世界',
    cardInfo: `世界
牌面图案：
大阿卡纳牌中最积极的一张牌之一，《世界》象征着成功和完成。在一个椭圆形的月桂花环中央，一个人物手持两根魔杖跳舞。受到《命运之轮》中的四个人物的保护，这个舞者也是愚者。从他卑微的开始，他身心游历世界，即将在他自己的牌中重生，0。从腰部以上，这个舞者显然是女性，但据信布料遮盖了愚者的下半身。这个雌雄同体的舞者展示了完美的平衡，太阳和月亮（前两张牌，XVIII和XIX），我们的男性和女性方面，以及意识和无意识的心灵。在我们脚下的世界中，我们正在提升到更高层次的理解。
A. E. Waite在他的《塔罗牌图解》中解释了世界牌的含义：“它也代表了宇宙的完美和终结，其中隐藏着的秘密，当宇宙在上帝中理解自己时的狂喜。它还代表了灵魂在神圣视觉的意识中的状态，从自知的精神中反映出来。”我们可以将世界牌视为完美和和平的象征。我们在全世界跳舞，与自己和所有其他人和谐相处。
命运之轮作为第X张牌和世界作为第XXI张牌标志着大阿卡纳之旅中的两个关键点-命运之轮是中途站，当愚者转向他的精神探索的第二个宇宙阶段时，而世界是完成和更新的牌。在命运之轮和世界之前是两张自我反思的牌-隐士和审判（见第66页和第110页）。世界的数字XXI由2和1组成，相加得到III，代表大地之母女皇。这种生育的方面嵌入在世界中，作为新生命和新塔罗周期的种子。
世界的占星学
任务主宰行星土星是世界的统治者。该行星象征着决策和努力工作，并展示了你应得的一切成功。牌上的四位人物（见《世界的象征》）与四大元素、四小秘法套牌（杯、权杖、金币和剑）以及四个固定星座（水瓶座（空气，天使）、金牛座（土，公牛）、狮子座（火，狮子）和天蝎座（水，鹰））相联系。
世界与卡巴拉
世界的希伯来字母是塔夫，用十字架符号表示，可以代表火、风、土和水四个方向和四个元素；这个字符的意义是完成，是这张牌的信息。在生命之树上，世界位于耶斯德和马尔库特之间的第二十二条路径上。耶斯德意味着变化和魔法，马尔库特则代表地球本身：结合起来，代表着不断循环的出生、生活和重生。正位的含义：
直立的牌象征着胜利、完成和对你的努力的回报，因此，在阅读中，世界牌是最受欢迎的牌之一。它象征着深深的喜悦和幸福，现在你可以真正感受到你应得的成功。珍视的项目飞速进行，因为你的承诺和奉献得到了回报。生活也感觉平衡，工作、人际关系、财务和家务事都顺利进行。
一个阶段以积极的方式结束，你将因为你所做的事情而受到公众的认可。现在是享受你的名声的时候了，你将有信心站在舞台中央。如果你一直在等待一个决定或机会的出现，世界很快将会对你有利。你现在也可能在精神上受益，更加有意识地生活，从内心出发。
这也是一个庆祝的时刻，在一次阅读中，世界牌通常揭示出纪念日、生日和派对，因此它是一个适合团体和积极团体意识的好牌。你也可能决定走出去，远离家乡旅行。
家：一个梦想成真的家园 - 无论你为之努力的是成功的建筑工作还是其他的装修工作，现在都可以成为你的了。
关系：幸福和快乐——你拥有一段充实而充满爱意的关系。
职业和金钱：你正在实现自己的目标。工作上的奖励、逆位的含义：
当逆位时，世界牌表示你已经准备好继续前进，但感到被阻碍或者觉得自己不配成功。它也可能显示你坚持追求一个无法实现的目标，如果是这样的话，是时候重新定义你的愿望并调整你的期望了，因为你可能只是执着于一个梦想而忽视了其他一切。另外，你可能会感到被他人的光芒所遮蔽。
然而，总体而言，这里的负面因素是微不足道的，你会得到你应得的；只是可能需要更长的时间才能显现出来。与此同时，保持信念。它的智慧信息：享受你的成功。世界的图案象征：
天使和三个生物：天使和狮子、公牛和鹰是四位作者的象征。这些动物还与四大元素和黄道十二宫的四个固定星座相关联（参见《世界占星术》）。
桂冠：桂冠象征着胜利。它呈椭圆形，象征着天堂在地上，并出现在宗教图标中，用来装饰圣洁的人物。
花环的丝带：两条丝带在花环的顶部和底部打成一个八字形，或者叫做lemniscate，这是代表无限的符号，象征着永恒不断的时间循环和自然的节奏。
世界舞者：舞者展示了喜悦和庆祝，animus mundi或“世界之魂”（见《历史世界》）。
魔杖：魔杖象征着完美的对立平衡：完全的自我表达和创造魔法的能力。`
  },
  {
    cnName: '22 圣杯王牌',
    cardInfo: `圣杯王牌
牌面图案：
一只单独的圣杯，由一只从云中伸出的手递出，里面装满了五股水流，倾泻到下面的湖中。湖面上盛开着睡莲。还有一只鸟，一只象征和平的白鸽，正朝着圣杯飞降。它的嘴里叼着一片带有十字架标记的薄饼。这可能象征着神圣的火花，生命力量，进入圣杯，为身体、创造或精神层面的带来肥沃，反映了这张牌的生命之树的光明领域。这只鸟，就像民间传说中的鹳鸟叼着婴儿一样，即将带来一份礼物。圣杯是用右手递出的，右手是给予的手（相对于传统上接受的左手）。
杯柄顶部似乎散发出二十六颗露珠。它们的形状与剑牌和权杖牌的水滴相似；XVI，塔牌；和XVIII，月亮牌。虽然莱德-怀特塔罗牌的创始人A·E·怀特没有给出二十六颗露珠的具体含义，但这个数字可能与希伯来语中上帝的名字Y、H、V、H的四字神名有关，这四个字母的数值相加等于二十六。王牌代表着他们所属花色的纯粹能量。作为第一张牌，它们代表与神灵或上帝的合一。不可分割，它们的能量是独特、强大和有目的的。它们都代表着开始、冲动和新的可能性，以最纯粹和明显的形式呈现。
从占星学的角度来看，这张牌与水元素相关联，代表情感和生命，因此与怀孕有关。杯子上的W看起来像一个倒置的M，如果是这样的话，可能代表母亲，或者希伯来字母Mem，其相关符号是水，代表情感，提醒我们杯子套牌中传统上与女性有关的元素。
正位的含义：
圣杯的王牌带来了爱的礼物和关键的情感事件：生育、怀孕、出生和母亲的角色；如果不是预测怀孕，它可以揭示作为父母和/或伴侣优先于工作、财务和项目。在关系中，这张牌表示坠入爱河、激情和一个重要的新伙伴关系。在现有的关系中，它表示爱和支持。积极的情感流动。
如果你正在培育一个新项目，这张圣杯王牌象征着创造力和成长，所以要抽出时间做你喜欢的活动，你会看到它们蓬勃发展。你所珍视的企业将会实现，所以现在是时候全身心地投入你的小说、商业概念或旅行计划了。这也是一个对于精神成长非常好的牌，所以你可能会发现自己探索一种信仰体系或其他重要的方式来探索你的灵性。
一般来说，这是一个关于爱、善良、欢乐和好朋友的时刻，是对生活的简单喜悦，珍惜每一刻的时光。
逆位的含义：
正如你从正立的牌的意义中所预期的那样，当逆位时，圣杯王牌暗示着生育问题和创造力阻碍。可能缺乏培养你的关系和项目的空间和时间，或者你可能是感到被忽视的那个人；相反，你可能因为他人的情感需求而感到精疲力竭。如果你询问一段新的关系，遗憾的是，逆位的圣杯王牌可能表示失望和困惑——一个潜在的新爱情不会发展成更持久的东西。
总的来说，逆位的牌暴露出不安全感和怀疑，你可能会觉得无法相信那些你想要信任的人。跟随你的直觉，坚持自己的信念；幸运的是，这种影响不会持续。`
  },
  {
    cnName: '23 圣杯二',
    cardInfo: `圣杯二
一名男子和一名女子互相对视，每人都向对方递出一杯。他们之间有一个奇怪的符号：赫尔墨斯的权杖和狮子的头。赫尔墨斯的权杖是一个中央棒杖，被两条蛇缠绕，是一个古老的谈判和平衡的象征，与带翅膀的希腊信使神赫尔墨斯和罗马墨丘利有关。尽管这张牌的创作者A·E·韦特没有赋予狮子特定的含义，但可以解释为激情和保护的象征。
少女穿着高女祭司的颜色——蓝色和白色，而年轻人则穿着束腰和靴子，与愚者卡片0相似；甚至他束腰的颜色——黄色、红色和黑色——也与愚者的颜色相似。愚者代表着开始和冒险的含义，再加上处女女祭司的直觉，暗示着一段全新的关系可能即将到来。少女戴着橄榄花环，而我们的愚者戴着红花花环；这两个花环一起象征着成功和爱情。他们的杯子告诉我们，他们正在表达自己的情感，而男人的手伸向女人的杯子——这是性意图的象征，因为杯子传统上是子宫的象征，就像魔杖是阳具的象征一样。在卡巴拉树上，与这张牌相关的球体是Chockmah，智慧、父亲和男性生肖。
正位的意义
圣杯二代表和谐、和平、伙伴关系和爱情。在关系中，这张牌表示对现有关系的更深层次承诺，比如订婚、同居或结婚（特别是当它与“婚姻”牌，如教皇牌和十个金币牌一起出现时）。你们之间有很好的连接，所以你们的情感可以自由地表达和回应；你感到完整和满足。圣杯二还预示着新的浪漫和强烈的激情，可能会让你全神贯注。鼓舞人心的合作伙伴关系也受到青睐，所以这是一个适合与学习伙伴或与你分享相似创造性兴趣（如写作、手工艺和其他爱好）或心灵和疗愈工作的人聚在一起的吉利牌。无论你与谁搭伙，这段关系都将互相支持和理解。
逆位的含义：
当倒置时，两个表示关系压力。一段新的恋情可能会变得糟糕，因为你对爱情的希望被打破了。此外，这张牌要求你依靠直觉；可能有一个你还不知道的秘密，传统上，倒置的两个可以显示不忠。尽管表面上一切似乎都在顺利进行，但要注意你的直觉；有理由怀疑，现在是时候坦诚地沟通任何恐惧，而不是忽视它们。
通常，在已建立的关系中，圣杯二也可能表示由于忙碌的生活带来的持续压力和紧张而不可避免的故障。如果看起来是这种情况，请继续沟通 - 你们之间可能存在理解不足，但只要双方努力，你们可以重新点燃彼此的联系。激情可能暂时搁置，但它可以回来。`
  },
  {
    cnName: '24 圣杯三',
    cardInfo: `圣杯三
牌面图案：
三位少女举起酒杯共同祝酒。她们站得如此近，几乎看起来像一个人，也许代表了女神的三个方面：少女、母亲和老妇人-生命的全部经历。她们也可以被看作是塔罗牌中的三张美德牌，由她们的长袍颜色表示。穿白色衣服的女人是力量牌（第八张）中的少女；背对我们的穿红色衣服的女人是正义牌（第十一张）中的深红色长袍；穿红白相间衣服的女人与节制牌中的天使加百列的颜色相呼应。因此，力量、正义和节制共同给出了这张牌的意义的一部分：活力、平衡和团聚。这张牌的女性方面也体现在生命之树的宇宙理解领域Binah中，它代表了女性原则。
少女们赤脚自由，长袍飘动，一起似乎在跳舞。两个女人用右手举起酒杯，另一个用左手敬酒。右手是给予的手，左手是接受的手，所以她们的姿势显示她们能够丰富地给予和接受。圣杯三也是一张代表尘世欢乐的牌，象征着花园中的花朵和丰盛的成熟水果。在占星学上，这张牌与巨蟹座的水星相关，促进社交、娱乐和顺其自然。这种结合的负面方面是轻率和肤浅。这些女人在天堂中如此幸福，几乎没有其他事物存在，但是，完全正确地说，她们会尽情享受自己的幸福和成功的时刻。正位的含义：
是时候庆祝了！三象征着派对和团聚——从纪念日、婚礼和生日到与朋友和家人一起度过美好的夜晚或周末。这是一个放纵和奖励自己的时刻，享受他人的陪伴，无忧无虑，简单快乐。这个三还带有一种调情的氛围，所以如果你正在寻找一段感情，很快你将处于完美的情境和心情，享受轻松愉快的爱情。
卡片上的杯子举起来祝酒：感觉充盈，但如果你是喝酒而不是水的人，或者你有甜食爱好，你可能会被诱惑过度放纵。然而，无论你的喜好如何，圣杯三最终揭示了情感和/或身体的疗愈。与让你感觉良好的人共度时光会提升你的振动和能量水平。这种积极的影响也可以缓解由压力引发或加剧的身体不适。
由于三是创造的数字，这显示出一个创造性的时期——字面上，可能是指怀孕或出生，或者是指你的创造性目标。将注意力转向新的想法并分享它们，因为无论你做什么都会受到他人的喜爱、欢迎甚至奖励。现在是展现你的才华的时候了。逆位的含义：
当逆位时，圣杯三可能表示调情或放纵走得太远，涉及婚外情和激烈的情感。在已建立的关系中，可能存在距离感和缺乏凝聚力和理解力。亲近的人可能过于固执己见和自负，亲密关系（无论是恋爱还是友谊）的动态变得扭曲。在友谊中的情感背叛也是圣杯三的常见含义。
创造力也会大幅下降，创作障碍层出不穷；由于缺乏动力和支持，可能很难开始工作。如果是这样的话，休息一下，当你感到更加稳定和不受他人情绪需求影响时再回到你的项目中。
这张卡片还可以显示令人烦恼或反复出现的健康问题，需要你的关注。`
  },
  {
    cnName: '25 圣杯四',
    cardInfo: `圣杯四
牌面图案：
年轻人坐在一棵树下，手臂和腿交叉。三个杯子排成一排放在他面前。从云中，一只手伸出来拿着第四个杯子，象征着新的开始。尽管手出现在他的眼睛水平，他的眼睛却低垂着，他拒绝承认所提供的杯子。他看起来对草地上的三个杯子不满意地看着，好像在暗示第四个杯子，无论它代表什么，都注定只是同样的老一套。
无论他的心情如何，天空都是蓝色的，前景也是光明的。给他庇护的树叶茂盛。如果他站起来四处走动，他可以享受周围丰富的生活。这张牌显示了他人看到你的光芒的潜力，看到你能像一棵树一样挺立，根深蒂固，枝繁叶茂，愿意拥抱一切。在卡巴拉树上，与这张牌相关的个人领域是Chesed，代表爱。在这个四的情况下，它显示出爱和支持是存在的，如果一个人想要的话。
占星学上，这张牌与巨蟹座中的月亮相关联，象征着敏感和深刻的直觉，这在男人保护自己的姿势中可以看出，他的手臂和腿交叉。这种结合的负面方面是占有欲和多愁善感，不愿意放手我们所拥有的，无论它是否让我们快乐。
数字四是稳定的数字，在情感的圣杯牌中表示惯性。水需要流动，如果停留太久，就会变得停滞不前。因此，圣杯四显示出一种潜在的不安，一种感觉不太对劲，但习惯使年轻人无法做出决定。
正位的含义：
如果你正在寻找一段感情，圣杯四显示出幻灭。这张牌经常出现在你过去受伤并用一份清单来保护自己的情况下，即刻拒绝任何不符合你苛刻标准的人——即使你的灵魂伴侣现在出现，你也不会意识到他或她的潜力。我称之为“我会遇到喜欢的人吗？”的牌。答案是：你可以并且会遇到，但是现在是时候冒险再次敞开心扉了。你可能认为自己已经准备好了爱情，但可能还有一些过去的问题需要疗愈。如果你已经处于一段稳定的关系中，圣杯四显示出一丝无聊。这可能是一个阶段，如果是这样，是时候注入一些浪漫了；否则，你可能会发现自己因为习惯而继续维持一段关系。
在工作和家庭生活中，这张牌显示了一种静态的情况——你可能对工作感到厌倦，或者需要对环境进行积极的改变。即使是一个小改变也会让你感觉自己在前进，所以四处寻找一些急需的灵感——它并不远。逆位的含义：
反转的圣杯四的意义通常与正位牌相同，但更加不满意——你可能渴望改变，但还不知道自己想要什么。如果是这样，重要的是在工作中尝试新策略，并解决你在关系或环境中需要改变的问题。现在尽量表达你的需求，而不是将它们锁在心里。
当圣杯四倒置时，男子交叉的腿呼应了第十二张牌，即吊人牌的弯曲膝盖。这张大阿卡纳牌的意义之一是徘徊，感觉处于不确定状态。与其等待变化，倒置的圣杯四传达的信息是要掌控并让生活发生。幸运的是，这种不确定状态是暂时的，变化总是可能的。`
  },
  {
    cnName: '26 圣杯五',
    cardInfo: `圣杯五
牌面图案：
一个身披黑袍的人，为了哀悼而沉思着三个倒扣的杯子。这些是前一张牌“四杯”的三个立着的杯子，现在它们被扔到地上，洒出了酒和水。一个小屋子建在一条河上方，河水从两座拱桥下流过。这可能是他离开的家，象征着他过去的幸福和安全，现在被水隔开，唤起了神话中将生者世界与死者世界分开的斯提克斯河。河流也暗示着“泪水之河”的说法，与这张牌的悲伤感相符。哀悼者身处陌生的领域，一个悲伤的地方，远离舒适和情感安全-至少暂时是这样。在卡巴拉树上，与这张牌相关的领域是格布拉（Geburah），意味着力量、毁灭和残酷。哀悼者在失去中无力，这可能是残酷的，也可能不是；然而他似乎没有注意到他身后还有两个未倒的容器。三个杯子倒扣了，但他可以抓住两个-他只需要转过身去看到它们。虽然他无法改变过去的事件，但他可以充分利用剩下的时间。
在占星学上，这张牌与天蝎座中的火星相关联，给充满激情的天蝎座带来了好战的特质，也与死亡和过去相关。哀悼者专注于溢出的杯子，值得注意的是，在1910年的原始骑士塔罗牌中，他的脸奇怪地变红，与溢出的酒或血液的颜色相同。虽然这可能只是艺术家为了保持一致而使用相同的血红色，但脸红表示羞愧-对过去行为感到羞愧和尴尬，或者因为某个人或情况而受到的羞辱。
数字五是塔罗牌小秘卡中通常表示不平衡和不安的数字。在稳定但乏味的四之后，五带来了破坏，但这通常是必要的，也是改变能量和带来治愈和变革的唯一途径。五也是人类的数字。这张牌的悲伤是普遍的，我们所有人在生活中的某个时刻都会经历。
正位的含义：
圣杯五是失落和损失的象征。它经常显示出由于分手、失望或亲密友谊中的争论而引起的悲伤和困惑，或者需要暂时远离一个伤害你的家庭成员。这张牌也可以适用于在你准备好之前离开工作或家园——你被迫应对生活抛给你的一切，无论是否受邀。这张牌还可以指失去地位或金钱。这个五的礼物是，你感受到它发生在你身上的每一根骨头里，没有什么可以弄错。此时，没有回头的余地。但并非一切都失去了：无论如何，你将能够向前迈进并向上发展。牌上剩下的两个杯子可以显示朋友、家人和同事的支持。
圣杯五也可能在读者面对丧亲之痛和自然的失落与悲伤时出现。它也是一个指示，你或你为之阅读的人正在回顾过去，试图吸收旧的压力和悲伤，以便重新开始。
逆位的含义：
圣杯五与大阿卡纳牌XV，恶魔牌，是塔罗牌牌组中唯二倒置解释比正立解释更积极的牌。倒置的圣杯五揭示了你已经经历了一个下降周期的最低点，因此接近康复，最终放下痛苦的过去记忆。准备好拾起碎片，你将比以前更强大，能够面对现实并向前迈进。这个五还表示与老朋友会面，社交上重新活跃起来的可能性。`
  },
  {
    cnName: '27 圣杯六',
    cardInfo: `圣杯六
牌面图案：
这张卡片上的两个人物看起来很奇怪——一个戴着红帽的巨大孩子向一个穿着像老妇人一样的女孩递出一杯，他们站在一座庄园和塔楼的花园里。一个杯子放在一个石头台子上，上面有一个纹章盾牌，而四个杯子则直立在他们面前。这里有一个童话主题，让我们想起童年的故事：小红帽，或者小红帽子，甚至是一个王子在一百年的沉睡后唤醒了一个变老的公主。无论我们如何解读这个超凡脱俗的场景，它都旨在让我们想起童年和过去。
左边的塔楼和守望者象征着保护，而花朵则代表着精神的开放和爱。星形的花朵可能是白曼陀罗花，或者苹果刺花，曾被用作草药药剂的兴奋剂或毒药，但它们也类似于一种牵牛花，这种花在早晨开放，与我们生命的早期阶段、童年和过去联系在一起。无论我们更喜欢哪种花，它们都传达了一种超凡脱俗的心境：苹果刺和牵牛花都被用作迷幻剂。我们的心灵肯定不在当下。
在占星学中，圣杯六与天蝎座的太阳相关联，代表着对朋友、家人和伴侣的忠诚和紧密联系。天蝎座是一个充满深情和过去的星座，再次暗示了童年经历的影响。圣杯六的生命之树球是Tiphareth，代表美丽和重生，强调了与过去人们重新建立联系的牌意。
数字六代表宁静和和平。六角大卫之星由两个三角形组成，代表了天地合一的概念——提醒我们可以在日常生活中实现我们的天上和精神层面，以享受心灵、身体和精神的和谐。在圣杯六中，两个主题是过去和现在。挑战在于整合我们的经历，将过去的记忆与现实相结合，创造未来——这个理念的完美体现在十杯牌中，它代表了家庭和情感的充分表达。圣杯六花园中的斜十字架，也被称为圣安德鲁十字，形成了罗马数字X，即10——再次呈现了地上的理想爱的概念。
正位的含义：
圣杯六揭示了快乐的回忆和回忆童年的时光。如果你有孩子，他们可能会帮助你重新连接自己的童年，或者你可以让内心的孩子自由地玩耍和享受乐趣，不再承担常规的忧虑负担。这是一个从过去带来好事情的时候 - 团聚派对，重新联系老朋友和更远的家人，或者真正回到你的根源。这张牌可能预示着回家或去一个有美好回忆的地方。在某种程度上，过去也会回到现在来帮助你，因为与老朋友或联系人的交谈和回忆播下了一个新的想法或方法。
总体而言，你会在人际关系中找到合适的平衡，并享受一段和平与和谐的时期。这圣杯六还显示出同情和善良，所以如果你遭受了不好的对待，你的情况将会改善。甜蜜、快乐的时光即将到来，任何干扰或不愉快的事情都将得到安抚和解决。
在爱情中，一个旧情人回来了，你可能需要权衡一下是否值得回到这段关系。
逆位的含义：
当圣杯六逆位时，怀旧情绪占据主导地位，你可能会对过去的事件产生比它们应得的更多的积极回忆。这张牌也可能显示你感觉被困在过去，以此方式来回避前进。一段特定的关系需要留在过去，而不是复苏。意外的访客或沟通可能会唤起旧的回忆，如果是这样的话，让这些回忆休息吧——这些人在你的未来中暂时没有位置。`
  },
  {
    cnName: '28 圣杯七',
    cardInfo: `圣杯七
牌面：
这是塔罗牌中的“圣杯七”，它描绘了七个杯子漂浮在天空中，伴随着一个黑暗的、无名的人物，似乎在注视或指挥这些杯子。每个杯子都有自己的小云，有点像杯牌本身。这张牌暗示着选择和混淆的主题，以及在当前时刻难以确定现实和幻想之间的界限。以下是这张牌的直立和逆位含义：
正位的含义：
- 选择和混淆：圣杯七代表着多个可能性和选择，但这些选择都不够实质化。目前还不清楚什么是可行的，什么是幻想的，一切都感觉不确定，就像卡片上漂浮的杯子一样。你需要明智地辨别每条可能的道路，但最终需要根据直觉和情感来做出选择。这不是一次逻辑性的测试，而是要跟随内心的感知并相信自己的直觉。不要急于行动。
- 新项目的开始：圣杯七也代表着一个新项目的开始阶段，此时一切皆有可能。它与远见和梦想的概念相关联。逆位的含义：
- 极端情感：逆位的圣杯七与直立的牌有着相似的含义，但在这里，情感更加极端。要注意理想化情况和回避困难的真相；在人际关系中，这张牌可能表示受到外表的欺骗，新的恋人可能不忠诚。这不是承诺的时候，避免陷入戏剧之中，直到你的选择变得清晰。
总的来说，圣杯七强调了选择和混淆的主题，提醒我们在面对多个可能性时要保持警觉，同时也要依赖内在的感知和情感来做出决策。在这个时期，不要急于承诺，避免被外表欺骗，要保持清醒的头脑。这张牌也代表了新项目的开始，是一个充满潜力和可能性的时刻。`
  },
  {
    cnName: '29 圣杯八',
    cardInfo: `圣杯八
牌面图案：
像第十八张牌，月亮，我们看到太阳和月亮合二为一。谁将统治——太阳（思维）还是月亮（冲动和直觉）？这是夜晚，月亮的领域：我们的英雄在她的光下背离他熟悉的环境，仅凭本能的引导。太阳将在第二天有他的时间，当计划和实际问题需要时，但现在，他必须顺应潮流，沿着水流向新的目的地前进。
隐身的男人找到了前进的方法。他通过低石头旁边的一条小路导航，走到了一个柔软的河岸，他带着手杖有目的地行走。这可以类比于魔术师的魔杖或隐士的手杖，是内在指引的象征。他的红色斗篷显示他有能力实现自己的意图。我们也感觉到他刚刚离开了他的杯子-三个杯子顶部的间隙仍然把他与它们联系在一起，好像他刚刚道别。他背对着我们，坚定地注视着右边的山，这是挑战和新的伟大经历的象征。当他绕过山脉旅行时，我们知道我们的英雄将会有完全不同的视角。
这张圣杯八的星座关联是土星在双鱼座中。土星，这颗任务主宰的行星，在富有想象力的双鱼座中可能会引发实际需求和理想主义之间的潜在冲突。也许解决之道在于这张牌上的生命之树领域——赫德。它的普遍含义是威严，在这张牌中，它指的是心灵的掌控——寻找解决方案和方向。
八是实现的数字。它由两个四组成，四是稳定的数字，然而，当在杯子套牌中解释时，它变成了不满和无聊。因此，圣杯八是无聊的加倍，或者至少是一种变得停滞不前的情况。对话、创造力、或金钱不再流动，所以必须在其他地方找到。
正位的含义：
直立的圣杯八揭示了一段不安的时期，感觉好像有些东西缺失了。工作和人际关系可能从外表看起来和谐，但你的直觉在催促着你。结果可能是离开。传统上，圣杯八预示着你离开一个不再让你满足的情况或打破一项协议。这不应该是一个仓促的决定；只有在你确定再也无法获得或贡献更多时才继续前进。当时机成熟时，也没有你预期的那么多戏剧性：就像卡片上的人物在夜晚悄然离去一样，你可以静静地、迅速地离开。当然，你可能会感到悲伤，但很少有遗憾——前提是时机合适。
就像红色的人物沿着河流的路径前进一样，现在是时候顺势而为了。你很快会感到精力充沛，前往你的兴趣和好奇心所指引的地方。你也可以对自己所取得的成就感到满意。
这张牌经常出现在阅读中，表明你已经在情感上离开了一个情况，接下来会有行动，你将真正离开。它还可以预示着旅行的时机，通过身体或精神上的旅程来探索。
逆位的含义：
你坚持着什么？审视一下：你是否还在固守过去，而实际上你知道你目前的生活状况必须改变？当逆位时，圣杯八牌显示出判断错误，所以你可能会过早地跳出或者停留太久，无法看到还有其他的做事方式。在这一点上，没有逻辑的解决方案；就像圣杯八牌的霍德领域一样，对于思维和策略，智力的方法可能让你感觉掌控一切，但前进的道路是跟随你的直觉。现在时机很重要，所以相信自己，你会知道合适的时机继续前进，不需要给自己施加压力。这张牌的另一个意义是被抛弃，让你感到困惑，因为别人离开你时显得匆忙而不体面。`
  },
  {
    cnName: '30 圣杯九',
    cardInfo: `圣杯九
牌面图案：
一个坐着的男性形象被九个杯子围绕在桌子上。他自豪地展示着他在生活中拥有的东西：快乐和成就。这些杯子是他过去努力的奖杯，供所有人欣赏。这是一张真正幸福的牌；男人所拥有的可以充分享受。由于桌子上盖着一块布，也有一种宴会的感觉，桌子已经准备好迎接派对。作为施主，男人在自己的角色中感到安全，他很愿意与他人分享他的财富。他对这种丰富感到完全舒适，坐在一个低凳上，戴着红色的帽子和长筒袜，象征活力和生活的乐趣。
有着幸运行星木星在理想主义星座双鱼座的影响下，占星学上的圣杯九代表着好运、繁荣、快乐和慷慨的精神。双鱼座的天性中的人道主义得以展现，因此“圣杯九”所带来的好处自然会与他人分享。这张牌上的生命之树领域是基础，由象征无意识的月亮统治，基础将直觉和逻辑平衡地结合在一起，与我们的生命目标保持一致。
作为一张水杯套牌中的九，这张牌表示情感找到了最终的表达：感受流动。九也代表了思想、身体和精神的三位一体，展示了我们人性的三个方面的完美平衡。这样，水杯九象征着完美表达的喜悦。水杯几乎在一个半圆形中彼此接触，象征着亲密和联系。
正位的含义：
圣杯九被称为塔罗牌中的愿望牌，因为它预示着梦想成真。无论你希望什么，现在都可以实现。快乐源于繁荣、慷慨和乐观，伴随着派对和娱乐。
在关系中，圣杯九揭示了新的浪漫和有益的友谊。过去培养的感情现在可以表达出来，因为他人展示了他们的心。等待爱情的时候已经过去了；如果爱情已经成长，它将被完全宣布。朋友们会更靠近你，因为你感到与自己的内心更加连接。当你完全活出自己的真实时，他人会做出回应。在分享的精神中，现在与他人有了轻松的联系，项目开始并且现有的工作变得更加有益。这是一个沟通、笑声和欣赏你所拥有的时刻。
如果你正在培育一个新的项目或想法，圣杯九预示着它的成长，所以请倾听你的直觉，为让你快乐的活动腾出时间，并看着它们蓬勃发展。在占星学上，这张牌与木星在双鱼座有关，它促进想象力、艺术才华和慷慨——所以现在是分享和拥有你的想法的时候。独立也将在这个时候变得重要。
圣杯九也青睐健康，随着旧有的紧张局势消散，流淌在过去的水中。现在是欣赏当下的喜悦时刻。
逆位的含义：
当逆转时，自我介入——伴随着自我中心和情感脱离。这可能表现为自鸣得意。在阅读中更常见的是，逆位的圣杯九代表自恋：你面对着他人无法看到超越自己即时需求的局面。这种影响会感染个人和职业关系，导致他人为了短期利益而前进，让你受伤。然而，也值得问问自己是否是那个过分追求认可、在过程中排挤他人的人。
在个人和商业项目中，由于误解，不确定性占主导地位，你的计划可能会延迟。创造力在这个时候也可能受到影响，会出现停滞、开始、停滞的挫败感。专注于保持平衡和常规，帮助你在这个困难的时期中航行，并坚持那些梦想和计划。这可能不是新想法蓬勃发展的合适时机，但这并不减少你的价值或你的概念的力量。
现在要特别注意自己和人际关系，因为能量水平可能较低；在那种激情回归之前，稍微蛰伏一下。`
  },
  {
    cnName: '31 圣杯十',
    cardInfo: `圣杯十
牌面图案：
这是一个理想化的家庭场景：母亲、父亲和他们的两个孩子在跳舞。我们看到他们的家建在一条河上方，从河平原下方，这对夫妇看到天空中排列着十个发光的杯子，组成了一条彩虹弧。河水流淌，树木生长，没有一朵云能被看到。这个家庭生活富足——也可以从他们的时尚服装看出——他们似乎正在庆祝他们的成就。这是他们的王国，他们的玛尔库特，这张牌上的生命之树领域。还有什么比这个安全和满足的地方更幸福呢？
这里的重点是完美的理念。这是完美的生活，得到了圣杯十的启示；彩虹是希望和回报的象征。我们只看到夫妻的背影，尽管孩子们沉浸在自己的游戏中，但他们快乐地自娱自乐，而他们的父母则举起双臂感谢他们所得到的一切。
在数字学中，十代表完整和完美。在圣杯十中，这意味着最大的幸福。在十个杯子中，有四个直接接触，可能反映了四个人物之间的家庭联系。
圣杯十的星座关联揭示了感觉比智力更为重要：当战争的火星影响力在温和、理想主义的双鱼座中消散时，重点在于直觉和情感。
正位的含义
小阿卡那牌中最积极的一张牌之一，圣杯十揭示了爱的好处和家庭的安全感；它看重孩子作为爱的表达，并经常揭示孩子在社交和学业上会表现出色，取得学习上的成功。因此，这张牌预示着夫妻和家庭或类似的亲密友谊团体将会有巨大的幸福。在工作中，圣杯十展示了商业合作伙伴和其他关键网络的和平与和谐。团结一致，而不是竞争，将成为你的力量。事实上，你现在所做的任何集体活动，从体育活动、委员会和合唱团到团体旅行和合作项目，都会取得良好的效果。
在人际关系中，这是一个情感丰富的时期，完全是积极的。建立在稳定和信任基础上的伙伴关系将变得更加有益和支持性。不同的家庭代际可能会团结起来，抛开旧的分歧；这是即将到来的婚礼、派对和其他重要庆祝活动的常见主题。父母与子女之间、子女与祖父母之间以及其他家庭成员之间的沟通将变得更加紧密和充实。如果你一直在寻找新家，圣杯十显示这将会实现，并且它将是符合你需求的合适房产的正确位置。
关于项目，这张牌表示你辛勤努力的成果最终会汇聚在一起。在财务上，圣杯十是繁荣的美好指示，这是你应得的成就所带来的。
逆位含义
当倒置时，圣杯十仍然保持着很多积极的氛围，但也带有一些令人烦恼的潜在问题和友谊和家庭纽带的变化。家庭问题可能需要解决，因为你的日常生活被打乱，或者你感觉到一些关系中的不和谐；此外，你可能会感到自己没有得到应有的尊重，无论是来自家庭不同代人的尊重，还是与孩子们共度足够的时间。由于沟通不畅，你计划将朋友和家人聚在一起的想法可能会受挫。同样，为了保持表面形象，你无法进行真实的对话和理解。
在逆位的圣杯十影响下，朋友们也可能会带来麻烦，因此，你的圈子中可能会有一两个知己离开，或者他们会介绍你认识一个你不太舒服的新朋友，这会打破你通常快乐的氛围。然而，你喜欢的其他人很快就会进入你的生活，取代他们的位置。
请记住，这些只是暂时的小问题，而不是重大挑战，而且逆位的圣杯十的主要含义仍然是积极的。`
  },
  {
    cnName: '32 圣杯侍从',
    cardInfo: `圣杯侍从
牌面图案
这张塔罗牌描述了一个童话般的场景，一个侍从手持一只杯子，凝视着其中的一条鱼。这里的鱼象征着梦想和情感，并已具象化，因此侍从在思考来自内心深处的事物，即他的欲望和情感。鱼在不同文化中有不同的象征意义，比如在民间故事和中国神话中，鱼代表繁荣；在古代凯尔特故事中，鱼与知识联系在一起，吃鲑鱼的英雄成为最聪明的人；在异教信仰中，鱼是生育的象征；而在希腊和罗马时期，鱼是受迫害的人的信仰符号，也代表灵魂。但是，这张牌也传达了一种有趣和轻松愉快的氛围，这是卡片的关键含义之一。
侍从站在干燥的土地上，身后水流不息，也许这条鱼是从这条河流或海洋中涌出来的。这张牌的元素是"水的土地"，这意味着情感、思想和观念（代表水）可以变得像土地或物质一样实际。侍从的外衣装饰着水莲花，因为水莲花传统上代表纯洁，所以这个侍从是纯洁的心灵。他的颜色是蓝色和粉色，分别代表灵性和爱。他帽子上的围巾流动到肩膀，呼应着水的流动。从这可以看出，他的情感是公开展示的。围巾的一侧形成扇贝形状，又是对鱼的自然栖息地的回应。
在塔罗牌中，侍从和骑士通常代表人或影响，而其他宫廷牌（皇后和国王）通常被视为代表具体的人。在阅读中，通过首先观察卡片的意象，然后参考书写的解释，可以让直觉引导你找到侍从在该阅读中最适合的含义。
正位的含义：
作为一种影响：侍从代表社交、愉快的伴侣和乐趣。无论你的年龄如何，圣杯侍从都表示你会保持年轻的心态。由于侍从通常是信使，圣杯侍从带来了关于你生活中情感方面的好消息，包括关系、孩子和财务（当财务直接影响你的关系时）。在爱情中，他可能表示新的潜在伴侣即将出现，尽管这并不是指侍从本人，他只是信息的传递者，但他告诉你爱情再次出现在你的生活中。虽然可能会急于投入新的恋情，但可能明智的做法是稍微保持一些克制，因为一些其他的责任，如额外的工作和考试，不能被轻易放弃。
作为一个人：这个侍从具有艺术气质，是一个梦想家。他喜欢交往，情感丰富且直觉敏锐，天生慷慨，有时可能会过于慷慨。他是一个好朋友，乐意将其他人引入他的社交圈子。侍从通常也代表一个敏感的孩子或你关心的年轻人。
作为阅读中的“你”牌：是时候享受生活的乐趣了。逆位的含义：
当圣杯侍从倒置时，可能会带来挫折和不负责任。承诺可能不会兑现，你可能会觉得生活充满了工作而没有娱乐。作为一个人，反转的侍从情感不够成熟，追求关注，因此不能依赖他的观点，他只会过于关注自己的需求。这个人可能生活在梦幻世界中，并在受到挑战时变得非常防御。在家庭关系中，孩子可能会发现难以表达自己的感情。
反转的侍从还可能表示过度狂欢和沉迷于派对。此时，是时候冷静下来，回归有序的生活节奏了。`
  },
  {
    cnName: '33 圣杯骑士',
    cardInfo: `圣杯骑士
牌面图案：
这张塔罗牌代表了一位自豪的骑士，他具有浪漫主义的特质。他戴着希腊信使神赫尔墨斯之翼的英勇头盔，骑在一匹娇小的马上。他看起来光彩夺目而自信，但他的装束更多是为了外表而非实际战斗。这位骑士的使命是爱情，这在卡片上通过两个元素来表示：他伸出的空杯，象征着他对爱情圣杯的追求；以及流经山谷的河流，表示他将顺从自己的感受。他的盔甲是蓝色的，与真理相关，而外袍上的红色鱼图案表示激情和信仰。
该牌的元素是"水中之火"，这种组合产生了矛盾的感觉：火和水相互抵消，因此骑士在勇敢和极度敏感之间摇摆不定。他的言辞可能吸引人，但当涉及到行动时，他可能会犹豫不决，这并不是一个理想的婚姻骑士的特质。事实上，我们更希望有剑骑士或权杖骑士这样具有行动力的骑士来保护我们和国家。圣杯骑士的特点更符合理想化的骑士形象，当时的求爱遵循严格的仪式。爱情是一个不可能的理想，而通常，一个无法得到的女士成为迷恋的对象，与现实中的回应式关系相去甚远。这就是我们的圣杯骑士：充满潜力，大声表白爱意。但他的爱情宣言是否会转化为承诺呢？
在塔罗牌中，骑士通常代表人或影响，而其他宫廷牌（皇后和国王）通常被视为具体的人。在阅读中，通过首先观察卡片的意象，然后再参考这里的书面解释，让直觉引导你找到骑士在该阅读中最合适的含义。
正位的含义：
作为一种影响：圣杯骑士预示着情感丰富的时期，你可能会被新的爱情对象所吸引，享受与现有伴侣的更多浪漫时光，或者被其他吸引你想象力的美好事物所迷住，如美丽、大自然、远离工作或日常生活的时间，或创造性的追求。新的朋友可能会进入你的圈子。
作为一个人：理想主义和梦幻，艺术家气质和敏感，这位骑士是一个真正的浪漫主义者。他在阅读中的出现表示有爱情前景，甚至可能有求婚，这对于已经有稳定关系的人来说是美好的。然而，如果是新的爱情对象，要小心行事。这位骑士是一个理想主义者，虽然渴望关系，但很难表达自己真正的感受。他可能会被困在完美伴侣的外表背后，表现出勇敢和慷慨，但不能放下这种伪装，让你看到他真正的自我。在恋爱初期这是可以理解的，但如果他的行动与激情的言辞不符，要小心，不要轻易被冲走。
作为阅读中的“你”牌：要对真爱保持开放，不要只看外表。逆位的含义：
逆位的圣杯骑士代表失望，一个乍看完美的提议未能实现，让你感到困惑和排斥。作为一个人，逆位的圣杯骑士不值得信任和不可靠。他迷恋追逐，浪漫或性的理想，但没有打算走出恋爱的蜜月期。他可能还在其他地方寻找新恋情的刺激，继续操纵的循环。这张牌经常在塔罗牌阅读中出现，表示一个恋人存在亲密和承诺问题。他的行为可能不一致和难以预测，但当受到质疑时，他可能会抗议说这并非如此，并试图将问题转嫁给你。最好的选择是远离他，因为这位骑士除了持续的戏剧之外没有什么可提供的。`
  },
  {
    cnName: '34 圣杯女王',
    cardInfo: `圣杯女王
牌面图案：
圣杯女王可以被视为第三张牌女皇或母亲原型的一种表现，她带来爱、善良和丰盛。她尊敬地举起她的宝藏，一个华丽的金色圣杯。圣杯上方有一个十字架，两侧固定着两个祈祷的天使，这是信仰和灵性的象征。圣杯是关闭的，暗示着神圣性和生命的创造。
在卡片上有三个水娃娃：一个拿着象征繁荣的鱼符号，另外两个则像女王双子座的标志一样，坐在宝座顶部的两侧。水娃娃象征着女王的母性本能。选择水娃娃和海滩可能受到了维多利亚时期流行的一个故事的启发，这个故事在制作Rider-Waite牌时期仍然很受欢迎。
查尔斯·金斯利的小说《水娃娃：一个陆地婴儿的童话》（1863年）讲述了烟囱扫帚汤姆被仙女带走并变成了水娃娃的故事。金斯利告诉读者，我们必须对这种事物的存在持开放态度，而我们所了解的只是“世界上最小的一角”，可以类比为“只是一个孩子在无边无际的海洋岸边捡起卵石”。也许女王正坐在金斯利无尽知识的边缘，她脚下的卵石象征着我们所获得的智慧元素，被冲上岸边。这些物理上的卵石在女王的皇冠上以及圣餐杯上重复出现，它们看起来像是金块，象征着她的慷慨。
该牌的元素是水，代表强烈的情感。王座的扇贝形状反映了水的元素，扣在她心脏处的扇贝胸针也是粉色的，代表爱情。扇贝形状呼应了波提切利的《维纳斯的诞生》（1486年），画中女神从海中的扇贝壳上升起，将我们的女王与维纳斯/阿佛洛狄忒女神联系在一起，她是地上和神圣爱情的女神。鱼鳞披风从女王的脚下落入水中，而水纹装饰了王座的下部，使她看起来与水融为一体。女王的发辫甚至也像鳞片一样，颜色是赤褐色，就像波提切利的维纳斯一样。
塔罗牌中的皇后和国王传统上被视为你生活中的人或即将进入你生活圈的人。然而，你也可以将皇后解读为一种普遍的影响力，因此这种解释被放在最后。
正位的含义：
作为一个人：圣杯女王预示着一个直觉敏锐、敏感的女性的积极影响。她充满爱心和同情心，情商很高。她的工作可能与艺术有关，也可能被吸引到医学、照顾他人、辅助疗法、某些类型的销售工作或非主流学科的研究。由于她的敏感性和天生的同理心，这位女王必须谨慎选择她的亲密朋友，但当她与一个人建立联系时，她会像珍视她的圣杯一样珍视他或她。
这张牌经常在占卜中出现，代表理想的女性伴侣，她不畏惧亲密关系，同时具备稳定和适当的界限。它也可能预示着母亲和孩子。
作为塔罗牌中的“你”牌：你充满爱心和奉献精神，让世界变得更美好。
作为一种影响力：爱和幸福是首要的 - 坠入爱河，爱的行为和情感的诚实。你只需要跟随你的内心。创意项目也受到青睐。还要注意你的梦境，它们对你有重要的信息。
逆位的意义：
当逆位的圣杯皇后出现时，你会承受情感或经济压力。在一段关系中可能存在嫉妒，最消极的是，这张牌在这方面可能显示有人不忠。作为一个人，逆位的皇后有着强迫症倾向，争夺注意力，并且总是希望按照自己的方式行事。她会耗尽身边的人，所以尽量不要满足她的需求。她不会承诺爱情或在经济上做出贡献。`
  },
  {
    cnName: '35 圣杯国王',
    cardInfo: `圣杯国王
牌面图案：
圣杯国王可以被视为第四张牌，皇帝，或者是一个带来结构、秩序和权威的父亲原型。他的领域是情感。
他坐在海洋中的王座上，舒适而稳固，尽管前景风雨飘摇——地平线上的帆船在强风中倾斜，波浪在白灰色的天空下涌起。他的王座呈贝壳形状，鉴于这位国王尽管孤立无援却显得冷静，回应了希腊神话中的海神特里同，他通过海螺吹控制波浪的起伏。
他的标志是鱼，代表繁荣和信仰，或者激情，挂在他的脖子上作为护身符；一条小海豚或鱼也从左边跳入画面。水是绿色、蓝绿色和灰色——情感的多种颜色。他的皇冠上有波浪和红色的水母。水母可能是对国王的一个恰当的指涉，国王的黄道星座之一是天蝎座，这个星座以其致命的螫刺而闻名。水母也可能与国王作为帕修斯（希腊神话中斩杀蛇发女妖美杜莎的英雄）联系在一起——“美杜莎阶段”是形容水母发育阶段的术语。水母脉动以移动，但自己几乎没有推动自己的能力，所以它们也象征着接受和信任。
该牌的元素是水的空气，代表蒸汽和云。就像水在热量作用下蒸发一样，国王可以将水转化为空气，将感情转化为思想——从心到头的转变。像特里顿一样，他是波浪的主宰，也是自己情绪的主宰。然而，这种空气-水的组合可能具有挑战性，因为国王努力在分享自己的感情和保持保留之间找到平衡。正位的含义：
作为一个人：圣杯国王展现出一个热心、有魅力的男性。他可能是一位学者、律师、顾问、商人、科学家或艺术家。在工作中，他遵循自己的直觉。在友谊中，他很社交，但像他的对应角色圣杯皇后一样，他很敏感，需要明智地选择自己最亲密的朋友。因此，他可能有一两个知己和广泛的熟人圈子。虽然他有共情能力，但有时他试图控制自己的情感，给人一种疏离的感觉。他经常需要时间来处理自己强烈的情绪，然后再与他人分享。
这张牌经常在占卜中出现，表示理想的恋爱伴侣，他们不怕亲密关系，同时具有稳定性和适当的界限。它也可以预示着父亲角色和孩子。
跟随你的内心。
作为一种影响力：存在着解决冲突的需求，无论是在你自己内部还是你与他人之间，通常发生在工作或家庭环境中。你不确定是否要理性思考还是冒险，是否要跟随共识还是跟随直觉。如果有疑虑，跟随直觉，让心灵引导。在谈判中，运用你所有的魅力和同理心。当他人感觉到你真正与他们产生共鸣时，他们会放下防备，沟通将会改善。
逆位的含义：
逆位的国王揭示了情感上的脆弱。如果这适用于你生活中的某个人，你可能正在与一个目前情绪不稳定的人打交道。这个人可能在不责怪他人的时候，会保持秘密、感到羞愧，并且不愿意沟通。幸运的是，这种情况是暂时的，会发生改变。逆位牌的另一个意义是一个具有破坏性行为模式和可能的成瘾问题的人。`
  },
  {
    cnName: '36 金币一',
    cardInfo: `金币一
牌面图案：
一只手从云中伸出，递出一枚金币。这是该花色中唯一一张带有双边框的金币，似乎强调其价值。金币和手下方的场景描绘了栽培的百合花和一座玫瑰花园，花园中有一座拱形门形成一个椭圆窗户，可以看到山景。这是富饶的土地，主人们有能力种植自己的百合花，象征纯洁。玫瑰花后面清晰可见的白峰象征着挑战和成功的雄心壮志。然而，信息是这种财富正在向我们这张牌的持有者提供。完美的花园，盛开着美丽的花朵，是Ace带来的富裕生活的一个例子。金币是用右手递出的，右手是给予的手（相对于传统上接受的左手）。
这枚金币上刻有五角星的符号，这个符号出现在这套牌的所有牌上。五角星是代表四大元素以及第五元素——以太的古老符号（参见第一张牌，魔术师，第34页）。五角星的排列也可以代表天堂在地球之上。天堂被表示为五角星的最高点，它也与牌上的生命之树领域Kether相连，代表上帝的神圣之光或伟大的精神。五个点还可以象征身体的五种感官，与牌的土元素相关，它关注我们在世界中的物质体验，以及财富和生产力。
Aces代表着他们所属花色的纯粹能量。作为第一张牌，它们代表与神灵的合一。不可分割，它们的能量是独特、强大和有目的的。它们都代表着开始、冲动和新的可能性，以最纯粹和明显的形式呈现。正位的含义：
金币一的正立含义对你生活的各个方面都是吉利的。在牌阵中，它会压倒其他靠近的小牌（就像太阳牌XIX一样）。金币一预示着幸福和满足；你可以得到你想要的。传统上，它预示着繁荣，你会发现金钱迅速来到你身边，无论是意外之财还是赢得的财富，或者你会被指引如何实现财富。从这个意义上说，这张牌呈现了进一步获得的机会，所以现在是接受宝贵的礼物或机会，并利用它最大化你的潜力的时候。你可能会找到一种方法来利用它为未来打下基础，因为权杖套牌中的财富是受到青睐的。
在阅读中，它通常出现表示财富即将到来或新的财产；它还预示着基础和稳定，所以如果你对家庭或关系有疑问，你将会得到丰富的所需。这张牌的一个信息也是不要怀疑你的好运。你值得拥有它。
逆位的含义：
当金币一倒置时，它揭示了贪婪和坚持一个结果。这种绝望可能导致物质主义思维，当你固守一个目标时，你生活的其他方面可能会受到影响。这张牌可能显示出对时间或金钱的不明智投资，所以要注意你与之投资或工作的人的动机；在这个时候，你可能会受到一个不道德的人或组织的不公平对待，你所做的工作可能无法得到报酬。倒置的五角王牌还显示出财务管理和错误；作为一张预测牌，在阅读中，它建议目前不要做重大的财务决策。在个人关系中，这张牌可以显示出某个亲近的人变得贪婪、物质主义和自私，他们自私地想要将一切都留给自己。这张牌还可以显示赌博和鲁莽的花费。`
  },
  {
    cnName: '37 金币二',
    cardInfo: `金币二
牌面图案：
一个年轻人似乎在跳舞，手持两个硬币，用绿色线串联成一个八字形，象征无限和生命的延续。同样的符号出现在牌I（魔术师）和VIII（力量）中，代表平衡、活力和更新。这个永不停息的符号的流动也暗示着一贯性和耐心。在金币二这张牌中，年轻人关注的是现金流；他似乎在跳舞，但实际上是在摆弄他的硬币，以应对不断变化的情况，背景中的两艘船在波浪中上下起伏，也反映了这一点。
此时，他正在考虑两个选择。他需要实际行动，用头脑做出决定并找到平衡，这由他高高的红帽子所象征 - 目前，他的困境只存在于他的思想中，他还没有采取行动。这种风格的帽子，被称为橡子帽，是十五世纪的工匠和宫廷人士所戴，但通常比我们的硬币舞者的帽子短。看起来，卡片的艺术家帕梅拉·科尔曼·史密斯故意将他的帽子拉长，以强调思考，尽管另一种解释可能是自欺欺人或自负，这在卡片的反转含义中有所体现。
二是合作的数字，在金币二中，重点是两个人或两个对立的力量。这两个力量之间的持续紧张使得金币在八字形上旋转，因此情况得以延续。当做出决定时，紧张感消失。
在卡巴拉树上，与这张牌相关的球体是Chockmah，智慧和父亲的球体，在牌上年轻人的阳具帽中得到了回应。他需要在两个选择或行动方案之间做出决定，为此，他需要借助自己的智慧。
木星在摩羯座的星座联结揭示了力量和机智。对于两个金币牌来说，这种组合的挑战在于在关注即时细节和退后一步看待自己行动的长期影响之间的拉扯。
正位的含义：
在直立的位置上，这张牌表示做出决策，特别是管理金钱。可能会出现暂时的现金流问题，你需要持续的努力来平衡账目。如果你的收入时好时坏，一笔意外的支出可能会给你带来很大的打击；这是一个常见的牌，适用于收入每个月都不稳定的自由职业者，以及两个合作经营的人。更积极的一面是，这张牌表示如果你密切关注财务和房产事务，即使在紧张的预算下，你也能够管理得很好。作为一个人/情况位置上的个性特征，在展开中，两个金币表示公平和愿意在工作和个人生活之间找到一个良好的平衡。
在占卜中，这张牌经常出现来展示两个属性，并且有时会做出关于居住地的决定，特别是在家和国外的财产之间做出选择。这也可能揭示在不同地方的两份工作之间的选择，并权衡每个工作机会的利弊。
另外一个意思是以书面形式传递的消息，所以你可能会收到一封重要的信件或电子邮件。
逆位的含义：
在逆位中，自我主义和骄傲可能妨碍实际性。不负责任的花费可能会导致困难，这些财务错误可能被隐藏—赌博是一个常见的意思，以及对金钱的一种普遍的鲁莽态度。
在工作中，你可能会遇到一个不合理的老板，对于能够实现的事情持有不切实际的期望，给你带来了不必要的压力。
这张牌还可以显示由于财务困难而结束商业合作伙伴关系；你们中的一方可能会投入更多资源到业务中。这个信息是要仔细观察你和同事们的投入是否公平和平等。`
  },
  {
    cnName: '38 金币三',
    cardInfo: `金币三
牌面图案：
三个金币牌展示了一名石匠正在一座教堂上工作，按照一位身穿奇怪橙色斗篷的人举起的计划进行工作。这象征着终身职业，一名僧侣站在一旁，观察着他建筑物上的工作。我们的石匠站在一个工作台上，类似于八个金币上所展示的；三个和八个都展示了一个工匠在工作。在八个金币上的人已经完成了他的学徒期，并毕业成为三个金币上独立工作的合格工匠。这三个硬币是教堂设计的一部分；他的想法嵌入了建筑物的结构中。他的贡献将是持久的，铭刻在石头上。
石匠正在半开的门旁工作，象征着他的优秀工作和声誉将来会为他打开机会。他穿着富丽紫色的长袍，这是教会高级职位的颜色，表明他在精神上与自己的才能和信仰保持一致。这也与他的生命之树领域——理解相符。他完全理解自己的任务，并知道如何将自己的技能发挥到最佳效果。
此外，石匠出现在一个公共空间，可以被人们看到，这也值得注意。他自豪地展示自己的工作，他创造的艺术对所有人都是可接触的，这比他将要得到的金钱更重要。还值得注意的是，这是唯一一张将硬币描绘成黑色的金币牌；它们代表的是持久的满足感，而不是字面上的金币奖励。
在数秘学中，三是一个充满活力的数字。我们可以将其解释为母亲、父亲、孩子，石匠是母亲（他自己的发明）；父亲，他学徒的导师；孩子，石匠创造的工作。
三个金币与火星在摩羯座有关，突出了强烈的野心，通常适用于自我启动的人。这种组合的挑战是避免过度迷恋，并通过追求成功而忽视其他生活方面。
正位的含义：
在直立的位置上，三个金币的意义是有回报的工作。它经常显示你准备让自己的才华在公众面前闪耀，这张牌经常出现在占卜中，表示开始创业、接受委托、讲课或教学，或主持重要活动；具体来说，它还可以表示在毕业典礼或婚礼上发表演讲，例如。
在家庭事务方面，这张牌可以预示对你的家进行建设或改善工作，或者将房产出售。三个金币对于创意人士来说也是一个好牌，预示项目将会完成并受到赞赏。这项工作也可能会在公共场所展示。
根据塔罗学者乔纳森·迪的说法，三个金币有时被称为“建筑师”，意味着你建立了一个持久的企业，一个“使你在朋友和敌人中都脱颖而出的项目”。当然，随着你的成功和显而易见的成功，你可能会感受到周围嫉妒的眼光；这可能会让你感到不舒服，因为你不习惯负面的关注。这种嫉妒，就像所有小牌的元素一样，是暂时的，不会动摇你的信心或阻碍你的进步。批评者只会让你更强大。
逆位的含义：
当三个金币逆位时，工作变得繁重，你可能不愿意付出基础工作，甚至不愿意工作。这可能是因为你觉得自己以前都见过了，对于找到适合自己的职业变得愤世嫉俗，或者你接受某个角色是因为它被认为很有魅力，或者是因为它被向你推销，但后来你意识到工作大部分都是乏味的。你需要克服这些无聊的细节，或者迅速做出决定继续前进。
这张卡片的另一种解释是计划不周，导致项目失败。在房地产事务中，它可能显示出不完成他们开始的工作的建筑商。`
  },
  {
    cnName: '39 金币四',
    cardInfo: `金币四
牌面图案：
金币四 牌中的男性形象展示了一个人努力提升自己，追求稳定和财务成功的形象。他坐在石头宝座上，戴着简单的皇冠，表示他已经实现了自己的目标，现在拥有了一定的财富和地位。他的红色长袍象征着他的专注于实际事务，而黑色披风则表示他保护自己的财产。他把一只脚踩在两个硬币上，一枚硬币连接在他的皇冠上，另一枚硬币则紧贴在他身体的中心位置。这象征着他与金钱的紧密联系，硬币在他的脚下，象征着扎根于地；硬币在他的心脏位置，是他存在的中心；硬币在他的头顶，反映了他的思维方式和信仰。他的手臂紧紧地环绕在硬币的两侧，几乎看起来是不自然地扭曲，为了确保与硬币的每个部分都有身体接触。这表明他确保没有其他人能够触碰到他的财富，但也表明金钱已经成为他身份的一部分。这个男性形象将硬币戴在头上，表示他自豪地展示自己现在是有财富的人，已经通过努力晋升，从背景中的街道走向了一个备受瞩目的自立人士。他像握住一个车轮一样握着中央的硬币，这表示他相信金钱驱动着世界的运转。
在数字学中，四代表稳定。在卡巴拉树上，与这张牌相关的个体领域是Chesed，代表爱。在这张牌的情况下，它表示对财产的爱和对稳定的强烈渴望，尽管可能会有情感上的代价，这在牌的逆位含义中得到了体现。
金币四牌与太阳在摩羯座有星座关联，强调实用性和坚韧性，尽管超级太阳的摩羯座可能会让人感到粗糙。积极地说，摩羯座太阳的特质使其成为强大的领导者和解决问题的能手。
正位的含义：
正位的金币四显示了对稳定和建立坚实基础的需求。如果你曾经经历过困难，金币四表示艰难的时刻已经过去，现在你的工作开始有回报。虽然这并不意味着巨额财富（这需要看金币十），但你将有足够的金钱和认可来感到满意。这张牌还显示了资产的保护和传统价值观。为一个不断成长的家庭提供坚实的基础对你来说可能很重要，因此你可能考虑搬到一个新家或投资一个将来会给你带来回报的小企业。在工作中，你将获得一个非常稳定的职位，所以例如，如果你的工作是临时的，金币四牌可以显示你被提供了一个永久合同。
此外，这张牌还有一个额外的意义，即吝啬鬼，因为男性形象紧紧抓住他的硬币，但这笔钱来自辛勤工作。你会珍惜自己所取得的成就，现在想要将其保留给自己。
逆位的含义：
当逆位时，金币四牌揭示了一个过于物质主义的个体，过于追求地位和财富。如果这是你，试着放下不安全感，因为这会占据你大部分的思维空间，并滋养着一种持续的观念，即你永远不会拥有足够的东西。在工作中，这张牌可以揭示出你因为缺乏自信而错过了机会，而对你的角色的变化可能会让你感到无力。因此，现在在任何专业或教育测试中表现出色非常重要；你可能需要比最初预期更多地付出努力。
逆位的金币四牌还可能暗示一个炫耀甚至有点自鸣得意的人；在你身上有权力的位置上，你可能会发现这个人控制欲强且以自我为中心。`
  },
  {
    cnName: '40 金币五',
    cardInfo: `理解五个金币
金币五
金币五牌描绘了一个雪景场景，展示了两个贫困的人在严寒的冬天中受苦。它让人想起狄更斯1843年的小说《圣诞颂歌》及其中的角色小蒂姆，一个靠拐杖行走的残疾男孩。在塔罗牌中，乞丐看起来像是一个小个子的成年蒂姆，仍在为生存而努力多年。他的脖子上挂着一只铃，中世纪时代，患者会佩戴铃铛来警示他人。他已经成为不可接触和被社会排斥的人。
陪伴他的女人赤脚而且头发灰白，穿着一件红色的斗篷。这种颜色显示她将会坚持下去，尽管他们的困境，但她还无法理解任何改变的可能性。这对夫妇专注于生存，没有注意到上方的窗户，窗户上有五个硬币的钱树和一个坚固的财产。即使乞丐们能抬起头面对刺骨的风，这个田园诗般的场景似乎与他们的现实相去甚远。彩色玻璃还让我们想起牌面上屋子的窗户。由于这对男女不属于屋子的一部分，也不进入其中，所以有一种被排除在精神共同体之外的感觉。
在卡巴拉树上，与这张牌相关的领域是Geburah，或者力量；它的附加含义是毁灭和残忍，回响了两个乞丐的苦难。我们也可以将这个严酷的领域解释为放弃我们的受害者身份，重新夺回我们的力量，无论我们经历了什么打击。
水星在金牛座的星座关联是一种不舒服且常常不兼容的组合。水星代表速度和沟通，而金牛座的影响是缓慢而稳定的。在五个金币牌中，这可能揭示了一种相反的影响，带来挫折和有时无法持续取得进展的能力。
五是人类的数字。五也是炼金术中的精髓，或第五元素。卡片上的五个硬币告诉我们，仍有一些尚未被发现的事物，它们现在还不明显—就像精髓一样，它们现在是看不见的，但可能会在以后揭示出来。
正位的意义：
这张五个金币的传统意义是财务损失，所以当它出现在占卜中时，可能意味着失去工作或关系，或经历其他财务或情感上的困难。积极的一面是你会在处于相似境地的人中找到支持。这些联系可能会成为你在平常情况下从未遇到过的好朋友。考虑新的选择，你可能会发现另一个资源或方法，帮助你找到前进的道路。
然而，这张牌经常出现，显示对贫困和孤立的恐惧，而不是实际的贫困。它还常常显示对失去家庭安全和/或恋爱关系破裂后的后果的恐惧，其中一方感到孤独和耗尽。它偶尔也揭示了丧亲之痛的影响。虽然塔罗牌不能预测死亡，但在占卜中，五个金币在现在/情况位置（而不是未来位置）可以反映因失去亲近的人而感到悲伤的情绪。
逆位的含义：
逆位的五个金币牌有一个道德主题，它要求你审视自己的价值观。如果你执着于物质、人或金钱，那么你在回避什么？对变化的恐惧可能导致你忽视债务或对关系中不断增长的紧张感视而不见。囤积旧物和回忆表明你现在需要感到安全，但没有信心或信仰未来会得到支持，至少目前是这样。然而，和所有小秘卡一样，这只是暂时的影响。
在感情关系中，你可能会因为伴侣的自私行为而受苦。这个人不愿意在情感上给予你，或者他/她不愿意给钱。这张牌还可以显示你被前任伴侣虐待，他/她不支付应付的款项。`
  },
  {
    cnName: '41 金币六',
    cardInfo: `金币六
牌面图案：
像XI号正义牌上的人物一样，六个金币牌上的年轻贵族手持一对天平，身穿红色，这是能量和实用性的颜色。他的披风是紫色，这是直觉和灵性的颜色，也是他以善意行事的标志。他穿着一件蓝色条纹的束腰外衣，唯一另一个有这种条纹的金币牌是九个金币，其中的女人在长袍下露出一条蓝色条纹。这两张牌都表现出慷慨的美德。我们的贵族是明智的，用他左手的天平权衡情况，并用右手分发硬币。
跪在他面前的两个人是乞丐。一个受伤了，穿着麻布衣服，头上裹着绷带，另一个年轻而贫穷，他的蓝色斗篷上有一个补丁。因为他的蓝色，我们知道他正在经历真正的贫困，值得得到帮助。这两个人存在于城墙之外的贫瘠之地，没有什么可以帮助他们。白色的天空给人一种不确定的感觉-它既不是黄色和快乐的，也不是蓝色的，以便清晰-但这个富有的人无论结果如何都给了钱。
六是和谐和顺从的数字。对于乞丐来说，这意味着能够屈服和接受，带来一些宁静，即使是暂时的。硬币符号的特殊排列可能代表了希伯来字母Kaph侧面的形象——Kaph意味着手掌和手掌中可能有的东西。在这张牌上，手掌给予和接收硬币。六还意味着过去创造了现在和未来，所以过去赚取或储蓄的钱现在可以分享。
与这张牌相关的生命之树球体是Tiphareth，美丽和重生的领域，与慷慨灵魂的美丽相关。金币六与金牛座中的月亮有星座关联，强调稳定与敏感性。这意味着能够慷慨而不居高临下地帮助他人，同时也知道如何优雅地接受帮助。
正位的含义：
直立的牌表示钱财将会来到你身边。它可能以礼物或奖励的形式到来，可能是由个人而不是组织捐赠的。这使你能够偿还任何未偿债务，或者明智地将钱投资于你的未来。如果你一直在经济上挣扎，这张牌是一个令人欢迎的迹象，表明你的情况肯定会改善。同样，这张牌也可以显示你是受益者，所以你可以帮助一个有临时资金问题的朋友，或者你感觉有必要支持一家与你心灵相近的慈善机构。无论你选择帮助谁，你都会仔细考虑他或她的需求，并提供适当的金额以产生影响。
总的来说，这张卡片带来真诚的支持，并预示着你与你平常的朋友和家人之间的紧密联系。你们可能会互相交换一些小礼物以表达欣赏之情。
一个额外的含义是从过去的人那里得到帮助或金钱，或者使用储蓄来帮助他人。
逆位的意义：
当六个金币倒置时，意味着有钱财流入你的手中，但你无法保留它——通常是因为粗心或被盗。这张牌的传统含义是你的钱包被偷了，如果倒置的牌靠近小秘卡牌中的“小偷”牌（见第88页），这个信息会被加强。要小心保管你的财物，注意你的花费，以便足够的钱留在口袋里。倒置的牌也暗示可能会因为金钱而引起嫉妒，所以要监控你自己和周围人的态度。
另一个解释是提供一笔钱，但附带的条件对你来说是不可接受的。这里的信息是不要妥协，如果需要的话就说不。还会有其他选择。`
  },
  {
    cnName: '42 金币七',
    cardInfo: `牌面图案：
七个金币代表潜在的成功。一个年轻人考虑着他的宝藏，六个硬币排列在一株藤蔓上，第七个在他脚下。这是与此套牌中的“丰收”牌相同的藤蔓，包括快乐的四个金币，热爱奢侈的九个金币，成熟的十个金币和富有的国王（请参阅第154、164、166和174页）。在七个金币上，藤蔓已经成熟，叶子茂盛健康，但没有葡萄。这棵植物还不够成熟，无法结出丰硕的果实。这个人倚靠着他的锄头，这是他的魔法转化工具，费心地耕种土地，培育他的藤蔓。慢慢地，经过努力，它将结果。根据莱特（Rider-Waite）牌的创作者A.E. Waite的说法，“可以说这些是他的财富，他的心就在那里。”树上的六个硬币显示了必须为未来储蓄的东西，而单个硬币代表他的可支配收入，或者他现在可以用于自己的金额。虽然现在的回报很少，但只要他能继续前进，不要过长时间地沉思自己的处境，就会有更多的回报。
我们的努力家穿着一件红色束腰衣，象征着他的活力，蓝色则显示他正在追随自己真正的目标。他的脚，就像他的葡萄藤一样，牢牢地扎根在土壤中。他可能正在盘点自己的成就，凝视着自己的硬币，但如果他想看到自己的想法成熟并获得回报，他必须继续前进。紫色的山脉回应了权杖牌中的二和三，代表着目标和运用直觉。
这张牌的占星学关联是土星在金牛座，意味着努力。任务主宰行星土星的影响不容许幻想般的计划和提案 - 无论你做什么，都必须脚踏实地、有组织地，并且需要持续的努力来培养。生命之树中的Netzach领域代表坚韧，所以这张牌的占星学和卡巴拉学意义的结合是长期的奉献。
这张牌的数字是神秘的数字七。七由天数三和地数四组成，所以挑战是将天堂带到地上，使你的梦想成为现实（参见第七，战车，第xx页）。在《五角星七》中，这个奖励来自于工作、工作、工作，以及保持对奖品的关注。
正位的含义
目标在望，你离实现它很近了，但现在不是停下来反思的时候。七个金币是行动的牌，而不是思考的牌，所以要专注于你想要的，并相信你能够实现它。这个努力可能会感觉无休止，但你的辛勤工作将会得到回报。
这张牌经常在占卜中出现，表明需要将注意力集中在职业目标上，或者在当前项目中度过一段特别乏味的阶段，让你感到疲倦和沮丧。你可能已经厌倦了这一切的不懈努力，但只要你不动摇，回报就会到来。此外，七可以表示为购房储蓄或积累资金和客户来扩展业务。在家庭事务中，七个金币可以显示没有足够的钱来支付那些使储蓄努力变得有价值的小奢侈品。无论你的情况如何，继续前进 - 你已经接近成功了，将来你会感谢自己的奉献。
逆位的含义
当倒置时，七个金币代表拖延。时间不多了，所以要全身心地投入到你正在做的工作或你所拥有的生活方式中，不管遇到什么波折 - 或将你的精力放在其他地方。这可能意味着考虑不同的工作或职业道路。你可能对工作进展缓慢或财务状况没有改善感到沮丧，但在低谷时，机会可能会溜走。振作起来，现在就采取行动：任何决定都比没有决定好。
这张牌的另一个含义是对贷款或其他金融协议感到焦虑。如果这影响了你的动力，尝试重新协商条款，而不是现在放弃。`
  },
  {
    cnName: '43 金币八',
    cardInfo: `牌面图案：
八个金币描绘了一个学徒正在工作。他非常有生产力，树是成长的象征，展示了他的创作 - 他努力工作，有八个硬币来证明。他穿着蓝色和红色，代表能量和目标的真实性，他还穿着黑色围裙，这是石匠或铁匠的服饰。围裙在他工作时给予他实际的保护，而黑色象征性地象征着保护，就像八个金币上商人的黑色斗篷一样（见第154页）。在八个金币中，学徒的初步知识和专业知识将使他在未来免受财务脆弱的影响。扎实的教育和技能将使他能够获得应得的好生活。虽然他工作的环境不确定 - 冷漠的灰白色天空没有给出未来趋势的线索，不像其他有蓝色或阳光明媚的天空来设定基调的牌 - 但他无论如何都低头专注于自己的任务。
背景中的城市很远，所以他可能有意识地决定离开熟悉的舒适环境去学习或工作。他可能因工作而离开家乡旅行，虽然这不是一个方便的选择，但显示了他的雄心和对追求自己道路的执着。
学徒的工作是重复的，一遍又一遍地做同样的工作，直到他掌握了自己的技能。他对自己的工作感到自豪。然而，他可能过于完美主义，因为有一个硬币似乎被丢弃在地板上，而其他的则被展示出来。他有很高的标准，需要始终追求卓越。这种个性特征与这张牌在星座上的关联有关，即处女座中的太阳。处女座的特质包括注重细节和实用性，但也有自我批评的倾向。学徒是分析和谨慎的，与这张牌的生命之树领域Hod相联系。它的普遍含义是威严，在这张金币八牌中指的是心智的掌握。
这张牌的数字是八，代表稳定和更新（参见第八张牌，力量，第62页）。小秘卡中的八，接近数字序列的末尾，包含了我们到目前为止的所有经历。我们有过去的知识可以借鉴，这使我们拥有智慧并能做出新的选择 - 是一个更新技能、寻找新方向的时刻。
正位的含义：
金钱即将到来，通常是由于之前的努力或决策而来，而不是意外的奖金或礼物。（寻找六或十的金币牌来寻求慷慨和意外之财。）你可能会有机会获得新的技能，从而在长期内获得利润。你也可以考虑一个新的职业方向或者争取晋升。总的来说，这张牌也反映了对项目的逻辑、勤奋的处理方式的需求。
这张牌通常被称为学徒。它在占卜中出现，表示教育和获得资格，特别是本科学位或文凭。八个金币也展示了一个人的个性特征，所以如果它出现在展开中的“你/情况”位置，它揭示了一个勤奋、可信赖和专注的个体，他/她对自己的责任非常认真。
逆位的含义:
逆位的金币八牌可能意味着你感到被困住了。这可能是因为你选择了一门并不适合你的教育课程，它不能充分发展你的特长，也不能反映出你的兴趣，从长远来看是不可持续的。在工作中，你可能知道你只是为了钱而做这份工作。虽然从短期来看这可能是可以接受的，但从长远来看，它会让你感到灵魂受到摧毁。在经济上维持自己的生活的同时，也许是时候寻找其他出路，而不是让这种情况继续下去了。
作为一张预测牌，八个金币代表一个周期即将结束，所以不要等待这个时机，要节约能量并将其用于寻找新的职业。如果没有成就感或被赏识，不要对现状妥协。`
  },
  {
    cnName: '44 金币九',
    cardInfo: `牌面图案：
金币九代表舒适、奢华和成就。这张牌描绘了一个乡村田园景象，一个被山丘保护的庄园，前面是一个自豪地站在自己葡萄园中的女人。这些葡萄是她自己培育的，用两个绿色环托住了藤蔓，固定在卡片右侧的木支撑上。在这片富饶的土地上，女主人照料着她的九个金币，并用右手保护地覆盖其中一个金币。她的财富可能让我们想起夏天田野上堆放的干草捆，它们的圆形末端像硬币的面一样堆叠起来。请注意，金币的堆放是不均匀的：她将六个放在右边，三个放在左边。右边的那些感觉像是她自己的，而左边的那些可能是要给出去的。通过确保她给出的少于她收到的，她将能够维持她的生活水平。
她的帽子是红色的，象征着激情和活力，她礼服的内衬也是红色的。这个红色的内衬与子宫及其隐含的生育力量有着联系。这个女人的思想富有生机，她用最大的爱和关怀照料着她的花园。她礼服上的花朵符号形状类似于金星的字形，代表她的统治星球，也是女性的象征。
她手套上的小鸟很好奇，它的头上戴着红色的头巾，显示它暂时被驯服了；野性的本能被控制住了。虽然鸟经常是精神的象征，但当被驯养或约束时，它们也可以象征虚荣。因为这只鸟暂时戴着头巾，而不是被锁链或关在笼子里，我们感觉到这个女人对使用金钱来施加控制的危险保持警惕。她防范物质主义和自我主义。她的卡巴拉和占星学的关联解释了这种自我意识的水平。热爱奢侈品的、充满激情的金星被处女座的保守和注重细节所调和。这张牌的生命之树领域，是基础。基础与月亮相关，月亮是无意识心灵的统治者。
这张牌的数字是九，或者说是三组三。三是一个充满活力的数字，当它与自身相乘时，象征着强烈的生产力。它还传达了女神的三个方面（少女、母亲和老妇人）以及心灵、身体和精神的融合的信息。在金币九中，这可能意味着女士的财务安全使她在精神和心灵上得到滋养，使她能够过着丰盛的生活并慷慨地给予他人。
正位的含义：
金币九带来了经济稳定的时期。你可以在家里感到安全，并为自己的成就感到自豪。最后，你可以用你喜爱的物质物品来装饰你的家，你可能会发现自己重新装修家居或照料花园或院子。现在是欣赏你所拥有的一切的时候，休闲时间向你招手；给自己一些让你快乐的东西，并享受你工作的成果。你将能够专注于自己的需求而不感到内疚。金币九还带来了一种宁静和放松的感觉，所以这张牌预示着你可以感到宾至如归，与自己合而为一。
逆位的含义：
逆位时，这张牌可能显示出虚荣和自我，对物质财富的渴望失去了控制，因此可能需要面对过度消费（或处理爱人的过度消费）。总的来说，这张牌可能显示出令人不舒服的经济依赖或出于自私目的而滥用金钱。
另外一个意思是感觉你的家庭因为债务问题而受到威胁。不要独自挣扎，帮助就在身边。`
  },
  {
    cnName: '45 金币十',
    cardInfo: `理解十个金币
一对幸福的夫妇和他们的狗在拱门下面相对而坐，这是一个繁荣家庭的正式入口。我们可以看到一个位于围墙庭院中的房子，还有一个显眼的高塔——可能是一个明显的性象征，用来展示爱情关系，或者是传统、学识和保护的象征。
一个年长的男人坐在一把宝座般的椅子上，注视着。他是已经年老的金币国王，现在有着白发，但仍然穿着他的葡萄藤斗篷。仅凭他的存在，他似乎给了这对夫妻他的祝福；现在轮到他们通过婚姻继承家族的价值观了。我们在这里看到了三代人，祖父国王，他的儿子或女儿和他们的爱人，还有一个小孩，可能是他们的孩子或其他亲戚的后代。每一代似乎都相互独立，但他们愉快地分享同一个空间。
一切都处于完美的平衡。卡片上的十枚硬币是对称的，代表着生命之树。四个元素也被平等地代表着。我们在桥上的纹章上看到了水的场景；对于地元素，有葡萄藤；女人的披风是红色的，代表火；桥上的天空给我们带来了空气元素。所有四个元素和谐共存。
在数秘学中，十代表完整和完美。在十个金币中，这显示出幸福的稳定，情感和财务上。这十个硬币以卡巴拉树的形状摆放，每个硬币代表树上的一个领域，每个领域都有一个神秘的概念。整个树与这张牌的成熟和完整的含义相联系。与这张牌相关联的个别领域是王国，所以十个金币庆祝我们的个人王国或我们的物质世界。
十位的水星在处女座的星座关联突出了实际事务和身体。这种组合还显示了找到问题的具体解决方案的能力。
直立的意义
正直的十个金币象征着继承、慷慨和一段带来财富和幸福的爱情关系。所以，如果你问的问题是“我现在的关系会更加稳定吗？”答案将是一个坚定的是。十个金币经常出现在占卜中，表示婚礼。更好的是，这对夫妻有着相似的价值观，通常有着相似的文化背景。
另一个意义是继承的财产，购买第二套房屋，或者扩建您现有的住宅，再次得到家人的支持。在这个时候，您也会从分享中受益 - 分享您的时间、资源、技能或金钱来互相帮助。请注意，在这个背景下，家人指的是您认为是家人并且以此对待的人，因此这可能与一群亲密的长期朋友有关。
这张牌还暗示着成熟。你可以从财务角度解释，投资会成熟，也可以从情感角度解释，随着生活经验的积累而获得情感上的成熟。你可能会发现家庭中的年长者除了资源外，还有智慧可以分享。
相反的意思
当逆位时，十个金币显示出家庭中的沟通问题，一代人试图主导另一代人；孩子和父母意见不合，态度截然不同。这张牌可以突出特定问题上的争议，比如财产或金钱上的冲突。同样，对财务的一般态度可能是问题的核心。这张牌经常在阅读中出现，显示出过于严厉的父母试图用金钱来控制他们的家庭。
这里还存在一个问题，即传统价值观阻碍了言论自由。年长者可能很难接受他们的子女想要以不同的方式做事。
在恋爱关系中，金钱、财产问题和家庭的要求阻碍了爱情。野心占据了上风，个人生活变得次要。`
  },
  {
    cnName: '46 金币侍从',
    cardInfo: `金币侍从
与警惕的剑侍从不同，金币侍从完全沉浸在他的硬币中，而不是他的周围环境中。他轻轻地握着钱，像一件珍贵的物品，一份将成为他才能的奖励、荣誉的礼物。他周围是低矮的山脉、耕地、草地和树木——一个丰饶的景象，这个富饶的地方是他的天然家园。远处的四棵树告诉我们，他的好运来自他勤奋耕种的种子。他可以欣赏自己的硬币，知道自己将永远得到支持：他关注一个问题并不意味着其他生活方面会受到影响，他也不需要担心有人希望分享他的荣耀。这样，侍从与贫困意识正好相反。凭借他年轻的乐观主义，他认为自己永远会拥有所需的一切。侍从的红色头饰代表活力和激情。他的围巾搭在肩膀上，延伸到背后，象征着他全心全意的动力。黄色的背景和硬币象征着智慧和太阳意识：这个侍从自豪地让他的光芒闪耀。金币侍从的元素关联是“地球的地球”。他所取得的成就源于基础，就像卡片上的树木一样，有坚实的根基。他从一个坚实的计划开始，旨在建立伟大的事物。作为双重的地球，他可能不理想主义，但他很实际，能够看透自己的想法，并忠于自己的目标。侍从和骑士在塔罗牌中通常被视为人或影响力，而其他宫廷牌（皇后和国王）被认为是人物。通过首先研究卡片的意象，然后再阅读这里的解释，让直觉引导您找到侍从在阅读中最合适的含义。正直的含义作为一种影响力：这一页揭示了进步和冒险，以及吉祥的开始。这是一个培养你的技能和能力的时候。将会有关于财务、商业、教育和旅行的好消息。金币侍从还强调了管理的需要，而在工作事务中，可能会有管理人员和项目的机会。这一页经常出现表示工作机会或对房产的报价。然而，这张牌确实需要谨慎：现在需要注意细节，并在所有实际事务中保持勤奋，因此请仔细检查所有安排和协议。此外，请检查个人日程表，确保你计划的一切都是现实的。金币侍从也可能是一个迹象，表示现在是处理财务的时候；他来提醒我们报税和续签未决的保险政策。作为一个人：勤奋和有条理，可靠和专注——这个页子是实际和值得信赖的。作为一个页子，他是一个年轻人，或者是一个充满青春活力的人。他可能刚刚开始在世界上闯荡，或者在一个新的行业中。他现在可能没有钱，但他有实现伟大事业的潜力，所以你可以相信他和他的计划；他会成功的，他不会放弃。这张卡片还可以展示年轻人在体育或教育方面的成就和对他们努力的奖励。作为塔罗牌中的“你”牌：财富和机会在召唤着你——你有机会建立一个新的事业。作为一种影响力：如果在阅读中有两个或更多的页面紧密相连，其含义如下：相反的含义当金币侍从逆位时，可能会有关于财务或财产的不受欢迎的消息。与负责任的正位侍从不同，逆位的这张牌意味着奢侈和不负责任的统治。你可能会因为别人的自私行为而受到伤害。这可能适用于你与之同住的年轻人，或者具有不成熟倾向的朋友。这张卡片也适用于那些自以为是的人，他们随意拿走属于你的东西；虽然这不一定是盗窃，但却是不光明正大的行为。观察并记下以备将来参考。`
  },
  {
    cnName: '47 金币骑士',
    cardInfo: `理解金币骑士
金币骑士是塔罗牌四个小套牌中唯一一位马匹休息的骑士，这似乎与骑士通常的使命相矛盾，即勇敢地向前奔驰，完成任务。骑士的坐骑是角斗士，更适合拉犁而不是猛冲入战斗，象征着一种谨慎的方法，与冲向目标的冲锋骑士完全不同。这位骑士的使命是长期的；他对匆忙行动不感兴趣，会努力工作，长时间确保自己的成功。
骑士的马笼头和骑士的头盔上有绿色的羽毛，这是大自然的颜色。它们看起来像一簇橡树叶，提醒我们“万丈高楼平地起”的成语。这给了我们对未来投资的含义，这个概念得到了肥沃的红土地的支持；现在正是播种的时候，我们甚至可以想象骑士把硬币种在那些沟壑中，等待金钱树的生长。
金币骑士是有条理并能提前思考的，他为自己的旅程做好了充分准备。马鞍下的毯子表明他为长时间骑行的不适做好了马匹的装备，而马鞍后面是一本黑色的书；他带了一些阅读材料在休息期间阅读，或者可能是一本记录他进展的笔记本。这张牌的元素是火，属于土牌，因此金币骑士具备稳定的目标——火的能量推动他前进，土的能量帮助他计划和理性化他的想法。
骑士右手握着一枚金色的硬币，与天空的颜色相同。就像金币侍从一样，他看到周围潜在的繁荣。他的硬币没有隐藏，他清楚财务安全是他的核心关注点。红色的外袍和马的缰绳显示出他有活力，就像其他小骑士一样，他的蓝色盔甲显示他忠于自己的目标。
骑士和侍从在塔罗牌中通常被视为人或影响力，而其他宫廷牌（皇后和国王）被认为是人物。通过首先研究卡片的意象，然后再阅读这里的解释，让直觉引导您找到骑士在阅读中最合适的含义。
直立的含义
作为一种影响力：显示财务增长和良好的投资，这张牌意味着与财产进展有关的计划。通过制定策略和设定一个现实的目标，你将会成功。现在要注意实际细节，未来的利益是有保证的。日复一日，这位骑士要求你完成乏味而例行的但又必要的任务。在工作中，这张牌可以表示由于加薪、奖金或晋升而获得更多的钱，但你可能需要更加努力地工作作为回报。
卡片还有另一个含义，表示找到一个安全的家，可能是与伴侣一起。
作为一个人：这位骑士忠诚可靠。他是一个天生的保护者，安全对他来说非常重要。他可能在房地产或金融领域工作。
作为一个潜在的伴侣，他有很多可提供的东西，并且非常真诚。对于一些人来说，他可能缺乏激情，因为他更倾向于计划而不是反应；他可能会对判断和表达感情较慢，并且只谈论安全的话题。根据你在一段关系中需要什么，他可能是一份礼物——在顺境和逆境中都能成为你的支持。如果你渴望激情，他可能不够有趣以夺取你的心。
作为阅读中的“你”牌：明智地投资你的时间。在努力中保持一致。
作为一种影响：如果在一次阅读中有两个或更多的骑士牌相邻出现，其含义如下：
两个骑士：正立则友谊；若有一张或两张牌倒置，则为竞争
三个骑士：男人聚会
四骑士：大量动作；事件加速
逆位的含义
逆位时，这张牌建议你避免自满，并检查所有的财务安排。这张卡最负面的解释是财务管理不善和误导性建议。作为一个人，倒立的骑士固执而无法看到他人的观点。他行动迟缓且悲观，不愿采取行动，也不愿超越自己的舒适区。他可能倾向于物质主义和保密，并且在极端情况下可能不诚实。`
  },
  {
    cnName: '48 金币皇后',
    cardInfo: `金币皇后是塔罗牌中的一张牌，通常代表母亲的特质。塔罗中的女性皇后牌分别代表不同的特质，比如圣杯皇后代表感情，剑皇后代表思维，而权杖皇后则代表灵魂。我们的金币皇后代表母亲的物质层面，处理金钱、财产和实际问题，以确保我们的生活安全。
这位女王低头看着她的金币和大地本身，大地是她的套牌元素。她周围都是春天和肥沃的象征——兔子、茂盛的植被、流动的水和花朵。玫瑰蔷薇也出现在第八张牌“力量”和第一张牌“魔术师”上，这两张牌也共享红色和黄色的主导色调，代表实用和清晰的视野。这片土地部分被耕种，部分是野生的，给人一种工作正在进行的感觉，女王在大自然中感到舒适，在自己的花园或院子里。她务实，关心环境，最重要的是，努力工作以实现长期的成功。她耐心等待，看到自己劳动的成果。
女王宝座上雕刻着梨子，这是生育和长寿的象征，梨子在意大利神话中是女神波莫娜的神圣水果，她是果树和果园的女神。根据奥维德的说法，波莫娜是一位木灵，也许是韦特骑士牌的艺术家帕梅拉·科尔曼·史密斯在宝座右侧的雕刻中参考的对象。山羊头是摩羯座的象征之一，也是女王的星座之一，在她的皇冠上被呈现为一只有翅膀的山羊。山羊还出现在第15张牌“恶魔”上，是过度的象征，在金币女王的情况下，被译为感官享受。
这张牌的元素组合是水和土，正如水滋养土地并促使庄稼生长一样，强调了女王与生育和丰饶的关联。
在塔罗牌中，女皇和国王通常被视为你生活中的人或即将进入你的生活圈的人。然而，你也可以将女王解读为一种一般性的影响，因此这种解释被放在最后。
直立的含义：
作为一个人：金币皇后通常富裕、慷慨和支持性强。她具有强烈的母性本能，亲切而睿智，她可能是一位年长的女性，或者是一位年轻女性，拥有超越年龄的智慧。
她的职业范围包括公职、生态学、农业、政治、体育教练、食品和餐饮以及商业等，任何可以使大量人受益的工作。她可能是一位家庭主妇，因为她喜欢照顾家庭和花园。她喜欢生活中的美好事物，并懂得如何明智地花钱——购买漂亮的物品、送礼物给亲人，当然还包括自己。她喜欢身体上的亲昵并亲自参与项目；她不仅会在一旁指导，还会提供实际的帮助。
在占卜中，她通常代表一个恩人。
作为“你”在占卜中的牌：关心你的身体和财务。
作为一种影响力：除了提供实际的支持、智慧、良好的财务管理和财务帮助外，金币皇后还可能代表夫妻的婚姻和财富。这也是一个积极的牌，代表健康、官能的性生活、生育和子女。
如果在一次占卜中，两个或更多的女皇牌接连出现，其含义如下：
两位女皇：竞争
三位女皇：有益的朋友
四位女皇：女性相聚
逆位的含义：
当这张牌逆位时，财务状况可能会受到影响。你依赖的资金可能不会到手，或者资金被滥用。你可能需要应对某人的财务问题所带来的影响，但这只是暂时的。另一个含义是，当其他问题占据主导地位时，你的家庭可能会被忽视。
以个人角度来说，逆位的金币皇后可能会表现得固执和缺乏想象力。`
  },
  {
    cnName: '49 金币国王',
    cardInfo: `理解金币国王
金币国王是塔罗牌中第四张牌，即皇帝或父亲原型的一部分，他带来结构、秩序和权威。金币国王代表处理金钱、财产和实际问题以确保我们生活安全的父亲方面。
金币国王的宝座上有四个公牛头，代表了他的星座之一，白羊座，而数字四与他的祖先牌，即“皇帝”牌（见第46页）有关，同时也象征着四大元素。国王的右脚踩在一头野猪的头上，显示他对基本本能的掌控。他的脚和腿都穿着护甲，象征着他为了地位而艰苦奋斗。这在他的皇冠下的胜利花环中得到了呼应，花环上装饰着红色的花朵和三瓣百合或鸢尾花，这是古埃及的生育象征。通过这些象征，国王主宰着大地的丰收——这是他所代表的元素。
葡萄和公牛的意象还让人联想到古代传说中的安培洛斯，他是一个年轻的半人半兽，被希腊酒神狄俄尼索斯所爱。安培洛斯被一头野牛袭击并丧生。这张牌上，葡萄藤丰盛地生长在金币国王宝座上的公牛周围，还爬上他的袍子，形成叶子和红葡萄的图案，象征着丰富和成功。因此，我们可以推断国王计划谨慎，并期望从长期投资中获得成果。
金币国王右手拿着权杖，左手拿着他宝贵的硬币，硬币放在他的膝盖上。他被一堵石墙保护着，似乎他驻扎在城堡的城墙内，因为我们可以在卡片的右边看到城堡的主塔和塔楼。我们感觉到他很安全受保护。背景是金黄色和橙色，像他的硬币一样，让人想起晚夏的天空和丰收季节，象征着丰富。国王的头巾是红色的，代表能量和物质世界；他不停歇。
这张牌的元素是大地之气，可以理解为扎根的思想——国王能理解并坚持自己开始的项目。大地之气和风也可以被看作是风中携带的种子，以孕育大地，与国王代表的生育和未来增长的基础相关。
在塔罗牌中，国王和皇后通常被视为你生活中的人或即将进入你的生活圈的人。然而，你也可以将国王解读为一种普遍的影响力，因此这种解释放在最后。
直立的含义
作为一个人：国王是一个有远见的男人，有计划，他会为了回报而努力工作，通常生活富裕。他可靠慷慨，并提供实际支持。安全对他来说很重要，他在稳定的关系中最幸福。他需要成为一个保护者，并且有坚定的底线——他不会容忍那些试图夺走他东西的人。他理想的职业包括房地产和建筑、商业、会计或任何与数字相关的工作，以及农业或土地管理。
另外一个含义是慷慨的恩人。
作为占卜中的“你”牌：充分利用你的优势。
作为一种影响力：财务和房产事务会改善，你会享受成功和舒适。金币国王还预示着将会解决的冲突。在人际关系中，他提供安全和忠诚。
如果在一次占卜中有两个或更多的国王接连出现，含义如下：
两位国王：一个良好的合作伙伴关系
三位国王：有影响力的男人
四位国王：一场权力之争
逆位的含义
当逆位时，国王会变得贪婪和不可信，因此请仔细检查所有的财务协议，确保没有隐藏的陷阱。债务是逆位国王的一种解读，所以现在请将焦点放在你的财务上，以限制过度消费造成的损害。
作为一个人，逆位的国王是腐败的，可能涉及欺诈或赌博。他决心不惜一切代价取胜。`
  },
  {
    cnName: '50 宝剑一',
    cardInfo: `牌面图案
宝剑一中的剑以一只手从云中伸出，提供一把竖立的剑。王冠环绕着剑，这个图像是这张牌的生命之树领域克瑟尔的象征，代表神圣的光芒，也传统上被称为“王冠”。王冠上挂着一片蕨叶和一枝槲寄生和浆果。由于这两种植物都可以附着在树上，所以剑本身成为了树的象征，代表着永恒的力量。在剑柄上方有六片金叶，类似于权杖牌（见第207页）上的金叶。数字六对应希伯来字母第六个字母——赛因，它的象征是剑。六也与第六张牌恋人牌相关，代表决策——剑的行动无非就是果断。
宝剑一代表纯粹的能量。作为一号，它代表着与神圣精神或上帝的合一。不可分割，它的能量是独特的、强大的和有目的的。它们都代表着开始、冲动和新的可能性，以最纯粹和明显的形式呈现。在这张剑牌中，我们看到的剑是双刃的——在揭示真相的同时，它可以保护我们，也可以反对我们。剑是确定而强大的；Rider-Waite牌组的创作者A. E. Waite将Ace of Swords描述为“力量的胜利”。由于剑是战斗的一部分，Ace并不意味着没有潜在的冲突。
正位的含义：
宝剑一的正立含义对你生活的各个方面都是吉利的。在牌阵中，它会压制附近的任何负面小牌（就像大牌XIX，太阳）。宝剑Ace预示着新的开始、决策和清晰的思考，通常与工作和爱情有关。它预示着行动、戏剧，有时也会带来对抗。无论宝剑Ace如何在你的生活中显现，它都会立即改变你的环境——变得更好。
作为一张预测卡，它显示出心智敏捷和果断将带来成功。在阅读中，宝剑一周围的其他牌将指引你了解这次征服的性质。然而要小心，不要过于热衷——判断情况并直接表达，而不是粗暴行事，要时刻牢记如果你处于接受方的位置，你希望如何被对待。
在关系中，它揭示了对过去障碍的胜利——你通过到达内心的渴望而获胜。
逆位的含义：
当宝剑一翻转时，这张牌可以预示冲突和争论，你可能会卷入一场伤害感情的意志之战。这张牌还可以预示一个你目前无法赢得的竞争。信息是要退缩，照顾好自己的伤口，并将注意力转向其他地方。
你现在可能也缺乏对自己智力能力的信心，感觉自己不如他人——这是你的感知，而不是现实。
另一个常见的逆位宝剑一在阅读中的含义是决策对你不利，比如考试或面试失败，更一般地说，无法在更强势的个性面前坚持立场。`
  },
  {
    cnName: '51 宝剑二',
    cardInfo: `宝剑二
牌面图案：
一位孤独的女人双手交叉持着两把剑，摆出一种自卫的姿势。她似乎正在休息，用武器保护自己的心脏，好像害怕三剑的痛苦，那剑刺穿了心脏。虽然像宝剑八上的少女一样蒙着眼睛，但与那个女人不同的是，她已经找到了一个安全的空间。坐在高地上，这是她思考的地方。她苍白的长袍是修道院风格的，告诉我们她正在远离世俗，将自己的思想保留给自己。部分浸没的岩石象征着尚未完全浮出水面的问题；但它们确实存在——它们是她的景观的一部分，不会消失。她的头发分开，额头之间的第三只眼睛可见。暂时失去视力，她“看到”事物的方式是通过直觉。天空由灰色逐渐过渡到暮蓝色，反映出情感景观的变化：她心思不定，也由两把剑所象征。
该牌的生命之树领域是Chockmah，意味着智慧，并与人物暴露的第三只眼相关联。她必须利用自己的知识和经验做出正确的决定，在两种可能性之间做出选择。在生命之树和该牌的占星学关联中存在进一步的二元性。Chockmah代表了男性原则，或阳性，与该牌的占星学配置中的月亮在天秤座中的阴性特质相对立。
月亮，作为潜意识的天体，与平衡的天秤座相结合。
这种组合揭示了倾向于维持和平而不是采取行动。
在这张两剑牌上，我们看到一个弯月，这呼应了第二张牌，女祭司，她象征着神圣的女性。
我们在卡片的右上方看到的盈凸月正处于增长阶段，并且将在其周期内改变形状，就像我们的蒙眼女子在决策过程中权衡不同的结果一样。
正位的含义：
宝剑二显示在做出决定之前需要思考时间。情况已经陷入僵局，因此您可以将这段时间视为停战或休息，以便进一步谈判。倾向是保护自己，获得一点平静，而不采取行动。不幸的是，即将到来的战斗可能不会自行消失；现在解决它，问题就会解决。否则，情况可能会恶化并再次出现。
由于卡片上有两把剑，这张牌可能表示您将与某人发生冲突。您的对手很可能言辞尖锐，但不要害怕争论：坚守立场，说出您的想法。
这张牌在占卜中通常表示出现就业问题，以及关系中的暂停。这可能是情况所迫，因为伴侣住在不同的地方；如果与宝剑二一起出现了像宝剑三或倒置的恋人等负面牌，这表示需要就关系的未来做出决定。
无论您对宝剑二的经历如何，都可以通过支持你的朋友和同事来获得帮助。听取建议，然后采取最好的实际步骤前进。
逆位的含义：
当宝剑二倒置时，它的传统意义是欺骗和对某人的操纵视而不见。这张牌特别适用于伙伴关系，包括爱情、友谊、商业和职业。如果您的直觉告诉您某人不诚实，那么请注意并进行自己的详细调查，以查明问题的核心。在这里有采取行动的机会，但时机敏感；信息是不要拖延。`
  },
  {
    cnName: '52 宝剑三',
    cardInfo: `宝剑三
牌面图案：
宝剑三显示了云、雨和三把刺入心脏的剑——一把在左边，一把在右边，一把穿过中央。心脏很大，剑很小，给人一种纹章盾牌的效果，一种已经被穿透的防御装置。雨滴回荡着剑的动作，就像无头箭矢穿过灰色的天空。在这张令人悲伤的牌中意想不到的是剑柄底部隐约的蓝色光泽，出现在心脏图案的底部。蓝色代表真理，剑刺向真理，无论情况如何；
在残酷中也蕴含一些善意。也许，在一切都说尽了之后，会有一个蓝天等待着，对未来有更明亮的展望。
这是两张没有人物的小秘卡之一（另一张是权杖八），所以没有明显的行动可以解释。这是有意的，因为唯一的焦点是剑的影响，赋予了这张牌主要的痛苦含义。正如这副牌的创作者A. E. Waite所说，这张牌代表着“设计自然地所表示的一切，过于简单和明显，不需要具体列举。”
剑属于风的花色，但在这里我们处理的是情感上的痛苦，所以情感也有水或杯子的元素。剑为情况增添了戏剧性，但痛苦主要存在于心灵而非头脑。这张牌的生命之树领域，宾纳，代表理解和同情，代表了女性原则的接受。从这个意义上说，我们能做的只有接受痛苦并向其屈服。
在数秘学中，三是一个充满活力的数字（也参见第三张牌，女皇，第42页）。它象征着思想、身体和灵魂的三位一体，不幸的是，当我们经历深刻的失望或背叛时，这三者可能都会受到影响。三也可以解释为一段关系中的三个人，这使得这张牌有了其中一个意思是婚外情的含义。这反映了大阿卡纳第三张牌——恋人（参见“历史上的恋人”，第56页）的旧版本，其中卡片上显示了三个人；一个男人必须在两个恋人之间做出选择，因此它有决策和感情事务的含义之一。
宝剑三与占星学中的天王星在天秤座有关。天王星的影响是严厉的，要求真相，而天秤座喜欢平衡，就像星座的天平符号一样。然而，在这种组合中，天王星更加强大，所以无论伤害有多大，真相都会被揭示出来。在这张牌的形象中，剑直接切入问题的核心。
正位的含义：
宝剑三直立的含义是其含义明确，揭示了真相的痛苦。怀疑的阴云被驱散，你只能面对现实。这是一个常见的代表关系背叛的牌，也可以表示其他生活领域，如工作关系和商业交易中的婚外情或不忠。更积极的一面是，你能够直接解决问题，消除了混乱，现在你有机会开始从震惊中恢复过来，开始疗愈过程并向前迈进。
在健康方面，这个三可以与可能需要关注的心脏问题相关，如血压问题、循环问题、心绞痛等情况，偶尔可能需要手术。请注意，这是一条关心心脏健康和保护健康的信息，不是对严重疾病的预测。
逆位的含义：
当宝剑三逆位时，正位牌的不安会伴随着争吵和戏剧。从某种意义上说，尽管有动荡，这比正位牌更有积极的意义，因为至少情感得到了表达，一些困惑和痛苦得到了分享和释放。身边的人会理解你需要发泄的需求。`
  },
  {
    cnName: '53 宝剑四',
    cardInfo: `宝剑四
牌面图案：
存在于三和五之间的宝剑四，是一张代表冲突的牌，也是一张代表“战斗”的牌。它提供了一个宝贵的休息机会，让人们从三所带来的压力和背叛中恢复过来，以应对五所带来的冲击。这张牌上展示的骑士暂时放下了武器；一把剑被横放，剑柄与他的头部对齐，作为墓碑上的雕塑的一部分，象征着他作为战士的身份。其他三把剑悬挂在他的上方，安全地固定在墙上，等待他起身时再次拿起。但现在，骑士正在休息，远离攻击和袭击的要求。
彩色玻璃窗象征着骑士在退隐期间将世界保持在一定距离之外。彩色玻璃中的人物暗示着一位修道士在帮助一个孩子或信徒，体现了中世纪骑士对慈善事业的承诺。这也呼应了骑士的骑士精神准则，承诺“帮助寡妇和孤儿”，并暗示了五张金币牌（见第156页）上的两个乞丐，他们也被描绘在彩色玻璃窗下面，这是另一个他们看不见并且不属于的世界。
石制骑士与伦敦十二世纪的圣殿骑士中的骑士相似，该教堂由中世纪慈善骑士团圣殿骑士团建造，他们是强大保护者。卡片上的骑士可能是罗伯特·德·鲁斯男爵（1177-1226/27），因为他在圣殿骑士的雕像上的手与其他八个雕像不同，呈祈祷的姿势，就像宝剑四上的骑士一样。德·鲁斯曾休假一年成为一名清修者，并放弃了他的土地，所以彩色玻璃窗中描绘的修士实际上也可能是德·鲁斯本人。
四是稳定和平衡的数字。在剑牌中，它表示停火；没有必要继续冲突。在卡巴拉树中，这张牌与爱的领域——慈悲相连。这是广义上的爱，包括温柔、和谐和和平——正是休息的骑士所需要的。
在占星学上，宝剑四与木星在天秤座的联系密切。木星象征哲学和可能的孤独。天秤座，然而，是一个善于社交的星座，所以我们有了独自思考者和社交达人之间的矛盾特质。也许，占星学的关联讲述了一个故事，骑士离开同伴，独自在沉思中度过休息时间，像修道院里的修士一样过着生活。
正位的含义：
宝剑四的传统意义是休息和恢复。它通常表示从工作、个人项目或关系中休息一段时间。这张牌经常出现在过去或现在的位置，以显示中断一段关系以及需要从疾病或手术中恢复。通常作为一张预测牌，宝剑四表示从压力中恢复，所以信息是要节约能量，如果可能的话，花些安静的时间。
宝剑四的孤独也适用于冥想者、光工作者和任何追随灵性道路的个体。你可能需要比平常更多的心灵空间和私人时间，所以从这个意义上说，这张牌是一个提示，让你独自一人充电。
这张牌的另一个含义是咨询或治疗，很少是参加追悼会。
逆位的含义：
当宝剑四（逆位）出现时，暂停的信息被强制执行，因此由于无法控制的影响，你可能不得不暂时远离工作或其他责任。不幸的是，你无法改变这种情况，所以你必须顺应事件的发展。这是一个阶段，信息是要找到内心的平静。积极利用这段时间。你可能需要重新考虑你的工作安排，或者接受与伴侣或潜在的爱人分居的变化。`
  },
  {
    cnName: '54 宝剑五',
    cardInfo: `宝剑五
牌面图案：
五剑牌展示了一个年轻人手持三把剑，两把自豪地举在肩上，一把则握在剑柄处向下，仿佛要宣示自己的领地。两把剑被退却的人投降在沙滩上。然而，这个年轻人并没有胜利的尊严，他似乎在咧嘴笑，或许对对手的失败感到虐待的快乐。被打败的人背对着我们，无法再次面对挑战者，右边的人用手捂着脸感到羞愧。云彩讲述了刚刚结束的冲突的故事——它们是灰色的，被撕裂的，像破布一样。
青年穿着红色，象征活力和生命力，以及绿色，代表大自然的颜色。首先，这告诉我们他的个性：红色反映了他的活力和自我，绿色则代表他对自然的认同感，不仅仅是为了夺取对手的武器，还要享受他们的羞辱。绿色也可以象征他在世界上的不成熟。他还没有学到“因果报应”的教训。其次，如果我们把自己看作是受害者，我们可以将红色和绿色解释为成长和从冲突经历中获得的智慧的象征。这也与这张牌的数字有关，即五，代表人类和我们在地球上的物质体验。五也是炼金术中的精华，或第五元素。在五剑牌中，精华是经验，或者说是我们从战斗的余波中获得的东西。这在牌上通过被劈开的云朵后面的蓝天和平静的海水来象征：风暴正在减弱。在卡巴拉树上，与这张牌相关的领域是Geburah，或者说力量，意味着冲突和判断——在这张宝剑五中，它揭示了对权力和控制的需求，是战斗的动力。Geburah受火星统治，被称为战争使者。
水瓶座中金星的星座关联赋予了理想主义的含义，这是水瓶座的一个特质，与敏感、浪漫的金星相结合；一种解释是非传统的选择；它也可能揭示了幻想与实用主义的冲突。这在正位的含义中体现为在战斗结束后撤退，而不是继续在无法获胜的战争中战斗。
正位的含义：
这张宝剑五的传统含义是战斗和损失。它经常显示家庭纷争，与管理者的冲突，以及成为“体制”的受害者——具体来说，是教育委员会、政府和教育机构。在人际关系中，这张牌预示着紧张和冲突。总的来说，宝剑五揭示了持续的压力，对你的地位不断的挑战 - 而且通常是失败。
无论这张令人不安的宝剑五对你来说如何显现，最重要的信息是并非一切都已失去。你可能无法赢得战斗，但你可以恢复并带着自尊离开——只要你在合适的时机优雅地退出。这里存在一个危险，即即使战斗已经结束，你仍然继续争斗。无论受到什么挑衅，处理好你的愤怒和失望。有句话说：“一切都结束了，只剩下喊叫。”不要再继续喊叫太久，也不要希望重新回到这个情况或关系中。一切都结束了。
逆位的含义：
宝剑五（逆位）显示了不必要的冲突；你可能会陷入别人的争斗之中，而且你可能会成为受害者，但并非你的错。这场战斗没有正当的理由。发起战斗的人有自私的目的；这个人可能试图掩盖自己在工作中的无能，将责任推给他人以转移注意力；同样，戏剧可能是出于自我和展示权力的需要。从这个意义上说，你可以更容易地脱身，因为你知道这场战斗不那么个人化。这张牌的另一个含义是欺凌和压迫。这并不可耻，相反，这张牌暗示着找到机会揭露不公平，并改变权力的平衡。`
  },
  {
    cnName: '55 宝剑六',
    cardInfo: `宝剑六
牌面图案：
宝剑六是剑牌中较为积极的一张，与胜利的王牌（见第176页）和宁静的四（见第184页）一样。在这张牌中，没有战斗、蒙眼或压力：一个渡船人正在驾驶一艘船前往一个充满希望的目的地，周围是温和的山丘和树木。我们可以看到船的右侧水面波涛汹涌，而他面前的水面则平静。混乱的水象征着他正在远离的困境，而前方的平静水域则代表了远离纷争的宁静时期。这张牌表明您正在离开一种情境或关系，并享受一段和平与和谐的时期。这可能在心理上表现出来，因为您采取了更加超然的态度，远离戏剧和复杂。这给了您一个休息和充电的机会；它可能会引导您探索新的环境或做出一次精神上的发现。
他带着两名乘客，一个孩子和一个被裹着的人，也许是孩子的母亲。三个人都背对着我们，表明他们专注于目的地；离开的决定已经做出，旅程已经开始。这种坚定的专注是这张牌与占星学的关联，水瓶座中的水星所具有的特征，也暗示了一种与剑牌相符的理性方法。牌上的灰色天空是中立的，所以这里没有情感；渡船夫也是一个中立的行动者，为他的服务付费，没有对结果的任何依恋。牌上的生命之树领域，提法列斯，意味着美丽和重生，为渡船夫的乘客提供了一个幸福的新开始。还有一个需要注意的方面是男性渡船夫的传统角色是积极的，女性乘客是被动的。男性阳性和女性阴性能量的平衡存在，暗示着和平与和谐，与这张牌的数学关联相吻合。
数字六代表宁静和和平。六角大卫之星由两个三角形组成，代表了天地合一的概念——提醒我们可以在日常生活中实现我们天上和精神层面的自我，以享受心灵、身体和精神的和谐。在剑六中，两个主题是现在和未来。挑战在于整合我们的经历并向前迈进。
正位的含义：
这张牌显示您正在离开一种情境或关系，并享受一段和平与和谐的时期。这可能在心理上表现出来，因为您采取了更加超然的态度，远离戏剧和复杂。这给了您一个休息和充电的机会；它可能会引导您探索新的环境或做出一次精神上的发现。
在工作中，这张牌可以显示旅行是您角色的一部分（也是离开办公室或其他工作场所的休息），在人际关系中，这张牌通常显示两个人分开度过时间。更消极地，这个解释是一段关系的结束（寻找伴随的牌，如剑三或修订版的恋人VI，以进行验证）。这个结束可能是积极的或消极的，取决于您的情况。在更字面的意义上，这张牌可以简单地表示从工作或常规环境中休息一下，您可能会旅行，可能是去海外旅行。当宝剑六与主要的大阿卡纳牌七号战车和十三号死神一起出现时，暗示着更为永久的搬迁，因此这种组合可以解释为移民或长时间的旅行。如果我们将卡片上的三个人物视为一个家庭而不是渡船员和乘客，那么这张牌暗示着两个或更多人的重大搬迁。
逆位的含义：
当逆位时，宝剑六的意义与正位牌相似。它揭示了逃避的需求，但您的计划被延迟了。现在可能不是您旅行或离开不满意的情况的合适时机，因为在您能够自由之前，某些问题需要被解决和解决。然而，确保您的意图是正确的，并且您正在朝着正确的方向前进；而不是专注于特定的结果，这可能会让您对其他可能性视而不见，保持您的计划现实。您现在可能会因为进展缓慢而感到沮丧，但保持专注和脚踏实地，您的时机将会到来。`
  },
  {
    cnName: '56 宝剑七',
    cardInfo: `宝剑七
牌面图案：
一个自鸣得意的小偷在一个无人看守的营地里偷走了七把剑中的五把。居民们只是黑影，全神贯注地忙于其他事情，而他们的武器却被偷走了。这似乎是一次轻而易举的行动——帐篷的门敞开着，它们鲜艳的颜色吸引了路人的目光。小偷知道他的战利品是安全的，他得意地朝着营地回头一笑，心知肚明自己不会被发现。这张卡片明亮的黄色背景象征着意识，所以这个小偷并不是在夜晚秘密行动。他是在光天化日之下实施抢劫。
他的着装华而不实。他那双红色的毛边靴子和配套的帽子给人一种他对生活中最好的东西有一种自以为是的感觉，但他愿意通过非法手段来拥有它们。红色象征着活力、自我和物质世界。他脚上的红色暗示着他会凭借自我来得到他想要的东西。注意他的靴子和帽子与他的其他服装不搭配；也许它们也是偷来的，因为它们与他的日常紧身裤和基本束腰衬衫形成了鲜明的对比，这是普通人或普通小偷的衣服。
然而，还有一个问题。为什么小偷会留下两把剑呢？剩下的两把剑突显了这张牌的一个积极含义，即受害者即使在对手占据优势时仍然可以自卫。小偷只带走了五把剑。在小阿卡那牌中，五也是动荡的数字——五剑代表冲突；五金币代表金钱问题；五杖代表挑战；五杯代表损失。
这张牌的生命之树领域是尼采，意味着耐力和本能。这些是潜在受害者需要揭示窃贼身份的品质；它们也是窃贼本人的个性，表现在他愿意冒险的态度上。他还能够耐心等待合适的时机来行动。通过将宝剑七与水瓶座的月亮的星座关联起来，还揭示了更多的品质，这将月亮的直觉与水瓶座的理想主义和超然相结合。
数字七是一个神秘的数字。它对阿波罗神是神圣的，阿波罗是著名的德尔斐神谕的创始人，七是一周的天数、七宗罪和世界奇迹的数量。七代表着可能性，因为它包含了三，代表天堂的数字，和四，代表地球的数字，所以显示了将天堂带到地球上的潜力-实现理想的潜力。然而，在《剑七》中，小偷对天堂在地球上的理解具有道德含义。
正位的含义：
这张宝剑七的通俗名称是“小偷”。传统上，它传达的信息是保护你的财物和财产。总的来说，我们可以将其视为潜在的违规行为——你可能会遇到对你的地位构成挑战的情况，有人侵犯你的空间，或者在关系中，有一个自私的伴侣情感上占据太多，甚至欺骗你。由于剑牌与智力相关，你需要依靠直觉和智慧来发现真相。你可能需要狡猾地玩弄这个人的把戏，以找出你需要知道的事情。你的对手可能很强大，但你仍然拥有宝贵的资源在你这边。
这张卡片还可能显示法律问题，以及不公平或欺诈性的商业交易。
逆位的含义：
逆位置的宝剑七表示倾向于放弃而不是坚持立场。像对手一样思考并预测他们的下一步可能对你来说感觉不自然，但这种态度将帮助你保护自己的利益。否则，你可能会过早地投降。这尤其适用于工作场合，当同事试图削弱你的权力时。坚守立场非常重要。
正如正立的塔罗牌所示，逆位的宝剑七可能意味着商业交易中的法律问题，请小心不诚实的人。`
  },
  {
    cnName: '57 宝剑八',
    cardInfo: `宝剑八
牌面图案：
宝剑八展示了一个黑暗童话故事：一个少女被驱逐出城堡，她的双手被绑起来。她独自站在一圈插满剑的半圆内，背对着她的家。作为人质，她象征着与城堡（代表文明和包容）分离的异类。她的红袍象征着能量，但她被束缚，所以她的行动受限。岩石池看起来漂亮而无害，但如果她不能很快改变位置，当潮水上涨时她可能会有危险。她的眼睛被蒙住，象征着无法看到前方的道路。蒙着眼睛的女人也出现在两剑牌上，代表“僵局”——所以也许宝剑八的人质曾经是宝剑二的人，但现在她的束缚更紧，处境更危险。
幸运的是，这种束缚不会持续：塔罗牌的创造者A·E·韦特说，“这张牌更像是暂时的囚禁，而不是无法挽回的束缚。”在某个时刻，我们的少女将鼓起决心拯救自己；没有白马王子会来。
这张牌的星座关联是社交的双子座中的扩张木星，这是一个高度创造性和智力的组合。挑战在于管理信息过载，因为思想可能会走得太远，导致缺乏视角和专注力而潜在失败，这与被蒙住眼睛的人质，即牌面的中心形象有关。
这张牌的数字是八，其中之一的意义是变化、更新和稳定。这反映了人质需要摆脱困扰她的思绪，寻找新的立足点。由于剑是代表思维的空气套牌，这也与牌上的生命之树领域Hod有关。它的普通意义是威严，在这张宝剑八中，指的是对思维的掌控。
正位的含义：
正位的牌表示感到被困。这可能是由于一系列不好的经历和运气不佳，你开始怀疑事情是否能够改善。你可能因与某个人或组织的不满意的联系而感到焦虑；具体来说，你可能被一项信用协议困住，使你自己的钱很少。
这张不幸的宝剑八通常揭示了职业和智力或心理领域的问题，显示出挫折和极端情况下的恐慌。被困和不快乐，由于不合理的要求或混乱的管理，你可能发现无法满意地完成工作。此外，可能有一种在闭门会议中进行的对话，你不参与其中，所以你感到孤立甚至脆弱。这张牌通常出现在占卜中，显示出一个不适合自己角色的人，但他们受到压力要去适应，比如在家族企业工作或者选择一门课程，因为它将会导向一个职业，尽管这并不是他们真正喜欢做的。许多创意人和光之工作者都经历过这种不适应的经历，但找到自己的道路需要时间和信心。你可以摆脱这些束缚，但需要决心，你可能需要放下自尊，向他人寻求支持和建议。在社交层面上，宝剑八可以显示你感到羞辱或被忽视，并且你担心他人对你的态度。
卡片的另一个意义是疾病和无能。再次强调，这并不意味着永久的残疾，而是一段身体受限制的阶段。
逆位的含义：
在逆位时，大部分正位的含义仍然适用，只是通常伴随着强烈的情绪，如内疚、愤怒和后悔。由于你非常沮丧，很可能会以负面的方式表达这些情感，但请尽量不要对最近的人发泄。与所有小秘卡牌一样，宝剑八显示了一个不会持续的阶段。`
  },
  {
    cnName: '58 宝剑九',
    cardInfo: `宝剑九
牌面图案：
宝剑九的意义，就像套牌中的许多牌一样，一眼就能看出来。一个痛苦的人物坐在床上，夜晚醒来，明显处于困扰之中。九把横剑出现在他的身后和上方，像窗户上的铁栏。剑代表智力和思想，在这里作为限制的象征；它们的剑柄交叉，拥挤的空间就像不受欢迎的思绪。从底部数起的第三把剑横穿他的头顶，压迫着他；从底部数起的第二把剑穿过他的头部；最底部的剑似乎切过他心脏的区域。最初在思想中产生的痛苦现在在深层次上伤害着他，他在痛苦的内心斗争中与通常的安慰来源隔绝了。
床垫是淡紫色的，这是直觉的颜色，与塔罗牌的生命之树领域Yesod相连，该领域由月亮统治，代表着无意识的思维。床或沙发的侧面雕刻着田园景色，暗示着梦境，但描绘的两个人物并不平静；图像中有一股侵略性的气息。一个人物手持工具对着一个躺着的人物，表明梦者是自己思维的受害者。
与卡片的黑暗感相比，被子明亮而美丽，用交替的红玫瑰花块展示了十二个星座符号。这些符号代表着众多事物，而不是具有个体意义，它们告诉我们，人们的担忧可能涵盖了许多生活方面。红玫瑰是爱和希望的象征。梦想家现在看不到这一点，因为他的手遮住了他的眼睛，就像五个金币牌上的两个乞丐一样，他们看不到美丽的彩色玻璃窗上描绘的摇钱树。
这张牌的数字是九，或者说是三组三。三是一个充满活力的数字，当它与自身相乘时，象征着强烈的生产力。然而，在剑牌中，思维过于活跃，充满了担忧和负面的想法。
星座协会中，火星和双子座是一种强大的组合。自由奔放的双子座受到火星的控制，火星是一股不可阻止的侵略力量，带来挫折和困扰感。
正位的意义：
我称这张牌为“凌晨三点的牌”，因为它非常准确地描述了它的含义：它是你在深夜醒来担心的事情，显示你正在面对高度的焦虑。你可能曾经患过疾病，导致能量低下，或者经历了震惊，或者积累了一系列小压力，开始打乱你的睡眠模式和内心的平静。这些外部事件可能触发了最初的压力，但现在的问题是你如何应对它。
看周围的牌来确定这与哪个生活领域相关，尽管宝剑九的焦虑可能反映出关键领域的不幸，从工作到人际关系，影响了你通常积极的态度。这张牌还表示担心的习惯 - 所以你可能在担心通常不值得关注的琐事。幸运的是，由于这是一张小牌，这种模式是暂时的。
在工作中，宝剑九可以表示感到不堪重负。你只是有太多事情要做，特别是如果这张牌与权杖十一起出现，被称为负担牌。
宝剑九牌偶尔出现在塔罗牌阅读中，表示与焦虑有关的心理健康问题，如恐慌症或焦虑和抑郁。失眠和噩梦是额外的解释。
逆位的含义：
不幸的是，正如你所预料的那样，倒置的九的意义比正立的九更极端，传统上意味着绝望、内疚或感到被困。然而，这是循环的最低点，这些感觉将开始转变。当你逐渐走出这个困难的阶段时，你会感到更有能力改变这些无力感。要耐心和怜悯自己，寻求他人的支持，而不是独自忍受。`
  },
  {
    cnName: '59 宝剑十',
    cardInfo: `宝剑十
牌面图案：
宝剑十背景是黑色的，这个黑色背景也出现在九剑牌（被称为压力牌）和第十五张牌，恶魔牌上。在这里，我们再次置身于一个黑暗的地方，我们看到一个年轻人被十把剑刺穿背部，钉在地上。牌中还有一种震撼的感觉，由蓝色的水、紫色的山脉和黄色的天空与炭灰色的云朵形成对比，这些云朵沉重地带着雨水，悬挂在黑色的天空中。这个双重的天空景象代表着两个世界：冲突之前的“前世界”的光明前景和“后世界”，在这个世界中一切都发生了变化，突然降临了黑暗，像一块覆盖在身上的披风。受害者面朝下，没有露出脸，好像他已经不再重要；牌的焦点是剑的尖端。
受害者的右手稍微扭曲，仔细观察可以看到，它做出了祝福的手势，前两个手指伸直，就像塔罗牌中的大祭司。从这个意义上讲，我们可以将这个形象解释为一个堕落的大师或导师；或者这个姿势可能是这个人接受这个结局的标志——他所遭遇的实际上是一种祝福，净化。一块红色的布覆盖在他身上，布料像血液一样从他的身体上流淌。红色象征着爱、活力和生命力，这里指的是生命力或血液。
在数秘学中，十代表完整和完美。在《剑十》中，完整意味着结束。与这张牌相关联的个人领域是王国，所以宝剑十揭示了我们个人王国或我们物质世界的某个方面的结束。
这张牌的占星协会是太阳在双子座，带来了明亮、社交的影响，与牌的意义相矛盾，只能突出在这张黑暗牌的影响过去后的新发现的幸福。当太阳在一个人生阶段落下时，双子座中的太阳为隧道尽头提供了光明。
正位的含义：
正位牌的传统含义是毁灭。虽然听起来很可怕，但它并不意味着死亡或破坏；同时也值得记住，这个事件虽然突然，但有其历史。这不是上帝的行为，就像第16张牌“塔”的闪电打击一样，而是一系列事件的自然结果，导致了不可避免的变化。这个结局为新的可能性铺平了道路，你可能会发现它的最终性使你从挫折和压力中解脱出来，正如前一张牌“宝剑九”所表达的。从这个意义上说，宝剑十是第13张牌“死神”的一部分，它代表着结束、过渡和新的开始。
在你的个人生活中，友谊的纽带可能会断裂，而且可能无法挽回；不幸的是，这是不可避免的，但回过头来看，你可能会发现某些人在一个群体中制造了不和谐和压力。在爱情关系中，这张牌意味着一个戏剧性的结束（特别是如果它出现在三个圣杯牌，即“悲伤”牌附近）。然而，宝剑十经常适用于一群人，而不是个人。在工作中，这可能表现为一个部门的关闭，伴随着失业或业务失败。
更积极的一面是，这是一个时代的结束；不久后，纷争和不安将会结束。健康问题，如低能量和疲劳，将会改善。
逆位的含义：
当逆位时，宝剑十保持正位牌的含义，但表示可能会有更多的后果。你可能会审视过去的行为，感到内疚或愤怒，并对后果作出更深的反应；尽量不要承受压力。接受现实并放手。
逆位的宝剑十也可能显示出无助的感觉，特别是如果你生病或情绪压倒。很快你会感到有能力重新振作并重新开始。`
  },
  {
    cnName: '60 宝剑侍从',
    cardInfo: `宝剑侍从
牌面图案：
剑侍从代表一个年轻人，他站得笔挺，双手高举着剑，警觉地注意着麻烦的迹象。背景云飘渺，一棵孤独的树几乎被风吹弯了。一群盘旋的黑鸟暗示着某种事情即将发生或形成。无论发生什么，我们的英雄都准备好在动荡时期采取行动。站在高处，他选择了最佳的位置来抵御任何敌人。他高大挺拔，以供所有人看到，并挥舞着他的剑。这把武器是他意图和思想的象征，超越了卡片本身的边缘。他愿意应对已知和未知的威胁，计划自己的反应，并最终获胜。尽管没有穿战斗服装，他没有盔甲，可能没有战斗经验，但他的姿势表明他已经准备好进攻或防御；他的右肩朝外看，警惕着攻击。他在两方面都注意自己的位置，是一个正在训练的骑士，他的束腰是深红色的，一种庄重的颜色，象征着他上升的雄心。他的靴子是红色的，代表活力和物质，而他的袜子和袖子是黄色的，象征着智慧。
远处的山脉是蓝色的，这种颜色在这张塔罗牌中常用来表示真理和灵性（想象一下第二张牌，女祭司，和她的长袍，或第七张牌，战车，和它那布满星星的天空）。就像正义牌（第十一张）一样，这位侍从用他的剑揭示真相，带来清晰：云朵消失了。
剑之牌年轻、充满活力和自信，头脑清晰，致力于自己的事业。他的元素是大地之气。他最重要的技能是他的智慧和机智，因此当结合实际的大地元素时，他成为了一个策略家，计划最有效的行动。这种大地-空气的结合的负面方面是空气需要炫耀和大地的实用主义之间的冲突。如果空气占主导地位，剑之牌可能会变得聪明而肤浅，忘记了更大的局势。
在塔罗牌中，侍从和骑士通常被视为人或影响力，而其他宫廷牌（皇后和国王）被认为是人物。通过首先研究卡片的意象，然后再阅读解释，让直觉引导你找到侍从在阅读中最合适的含义。
正位的含义：
正位牌的含义包括表示有用的信息，工作努力会在商业和其他工作交往中得到回报，周围的人会帮助你，要保持警觉并仔细观察他人的言行，准备随时采取行动，如果看到合适的机会，要咨询那些可以代表你的人，这是签订合同的时候，包括与房地产、职业、旅行文件和其他协议有关的合同。
作为一种影响力：这张牌表示有用的信息。你在商业和其他工作交往中的努力会得到回报。剑页还暗示周围的人会给予帮助，推动你的抱负。现在是时候保持警觉，仔细观察他人的言行。当你看到合适的机会时，要准备行动，并咨询那些可以代表你的人。
这张牌经常在占卜中出现，意味着一份合同将会来到你的面前——涉及房产、职业、旅行文件和其他协议。剑之牌正立的个人特征是迷人、聪明，与之为伴很愉快。由于他是一个侍从，通常是年轻人或拥有年轻、聪明的大脑的人。他可能直言不讳，但最终是一个可以将挑战转化为机会的好盟友。他学习迅速，充满好奇心，但缺点是他可能调皮捣蛋，为了实现自己的目标而忘记了对待他人的敏感性。
逆位的含义：
当逆位时，这张聪明的剑牌便变得狡猾和狡诈。现在要谨慎对待你收到的信息，因为它可能不可靠，要明辨你听到的关于他人的事情，因为它可能是不公正甚至是诽谤。作为一个人，逆位的剑牌可能是一个爱传播误解的闲话者。在最糟糕的情况下，他可能是狡猾和不道德的。忽略他对持续关注的需求；不要助长他的火焰。`
  },
  {
    cnName: '61 宝剑骑士',
    cardInfo: `宝剑骑士
牌面图案：
这位骑士的力量如此强大，以至于连他的马也似乎处于恐惧的边缘，它们向着一个看不见的敌人跃去。这位骑士身穿全副战甲，正处于战争的边缘，他挥舞着剑，马缰高高举起，双脚被迫踏入马镫中，催促马匹保持速度。他的面罩打开，向我们展示他已经准备好直视敌人的眼睛。
风对他不利——卡片左边的树弯向右边，而我们的骑士向左奔驰——这是他不畏惧朝着任何阻碍他的事物前进，而不是逃避的标志。沙漠景观相当荒凉，象征着生存的需要，云朵破烂不堪，仿佛骑士将它们切成了碎片。他的剑延伸到了卡片之外，就像剑页牌那样，暗示着这位骑士的意图远远超出我们所看到的有限景观。专注于他的使命，感觉就像没有什么能阻止他。他盔甲和马笼头和颈圈的“真蓝”显示出他准备深入敌人的核心——或者说是手头的问题。
这张牌的元素是火，属于风套装。火，或者说是激情的能量，通过他的红色披风和羽毛来象征，而风则通过装饰在马颈圈上的鸟和蝴蝶来表示。风与火的混合，或者说是风与闪电的结合，暗示着雷暴和飓风——一股爆发然后消散的力量。这是骑士的工作方式。他冲锋，面对敌人，然后迅速离开。
骑士和侍从在塔罗牌中通常被视为人或影响力，而其他宫廷牌（皇后和国王）被认为是人物。让直觉引导你在阅读中找到骑士最合适的含义，首先通过与卡片的形象合作，然后再参考这里的书面解释。
正位的含义：
作为一种影响力：未来将会是不可预测、风云变幻的时期——你将经历一场起伏不定的戏剧，有高潮也有低谷。突如其来的真相可能会被揭示，或者潜在的冲突会被暴露出来。这可能会让人感到启发、压力倍增，或者感到困惑，具体取决于你的立场。
这张牌经常出现，表示工作中的争议、家庭内部的紧张和恋爱关系中的紧张。虽然你可能不是问题的起因，但现在重要的是你如何恢复。有一条前进的道路，但你可能需要等待情况平静下来，然后再采取行动。
作为一个人：剑骑士是坚定和有动力的，他对自己和使命有强烈的意识。他可能有些古怪和有趣，幽默感与众不同，甚至可能穿着与众不同的服装。他聪明、直率、机智，是一个坚定的倡导者，愿意为自己的信念而战。不足之处是他经常留下自己的印记，感到无聊，然后继续前进。在人际关系中，他可能会制造戏剧，但不承担和解的责任，让别人去和解，而他则继续追求下一个痴迷的目标。在工作中，他可能代表审计师和其他评估人员，如医生和律师，或被雇来解雇而不是修复的顾问——简而言之，擅长诊断并且意见重要的专业人士。然而，最终，你将不得不处理结果。
逆位的含义：
当剑王牌逆位时，意味着紧张的情况被夸大了，因为个体热衷于戏剧，但缺乏掌控的勇气。这张牌还建议你可能会被你认为可靠和坚定的人所失望。一个个性强大的人可能会说很多话，但实质很少。然而，这个人的高智商意味着他通常能够用口才摆脱麻烦，否认任何参与。`
  },
  {
    cnName: '62 宝剑女皇',
    cardInfo: `宝剑女皇
牌面图案：
宝剑女皇是第三张牌，女皇或母亲原型的一部分。这位女皇是母亲的“心智”方面，就像圣杯皇后是心脏一样。
我们的剑之女王具有独特的统治感，她是唯一一个侧面展示的女性君主，就像硬币上的头像。她举起一只手，仿佛在迎接访客，就像权杖女王一样，她的姿势是警觉的。这是一个掌控一切的女人：她将剑与王座的扶手呈完美的直角，坐在高地上，给人一种对领土的权威感。
这张牌的元素是水的空气。我们在四棵树下面的河流中看到了水的元素；它延伸自女王红色的面纱，从她的王座后面流下来。这创造了一条血河的效果，提醒我们这位女王不同于她的珠宝，不是为了被展示而存在的。如果必要的话，她会战斗，而且不会很美观。
对于思维来说，空气元素通过有翅膀的生物形象来表达——单只鸟、小天使，以及她宝座和皇冠上的蝴蝶。她的蝴蝶皇冠是敞开的，表示她欢迎各种思想和意见。她完全融入了她所在的空气环境，披着云朵的斗篷和飘逸的白袍。蓝天背景象征着她寻找真理的动力。
在她的王座上有两个新月：要么是两个新月，要么是两个镰刀，或者是弯曲的刀刃。
作为新月，它们将她与第二张牌“女祭司”上的新月联系在一起，女祭司处理潜意识和第六感的隐藏世界：宝剑皇后也有敏锐的直觉，并且不怕跟随它们。作为镰刀，它们回应了她的魔法物品——剑的目的，再次与她的元素空气相联系。
正位的含义：
作为一个人：宝剑皇后是一个敏锐的策略家，她专注且雄心勃勃。像天秤座一样，她可以迅速评估情况的各个方面，包括他人态度和行为背后的心理动机。她擅长数字，可能是一名行政人员、IT专家、研究员或金融高管——对细节的关注与她所属的处女座有关。剑皇也是成功的商业女性或老板。她拥有丰富的人生经验，可能在早年时面临过困难。这使她成为了一个坚强的女性。尽管如此，她仍然愿意冒险尝试新的经历和关系。她不会容忍愚蠢的人，但如果她喜欢你，她会无条件地奖励和信任你。
传统上，这张牌被称为寡妇，但一般意味着一个单身女性或一个必须独立生活的女性。这也是单亲家庭常见的一张牌。
作为阅读中的“你”牌：要坚定决心，保持坚强。
作为一种影响力：剑皇后提供智慧和才智，洞察力和看清全局的能力。当与读卡中的负面牌放在一起时，皇后展现出在逆境中的坚强。
逆位的含义：
逆位的宝剑皇后暗示了对不良行为或不公正攻击的借口。作为一个人，这个人可能是一个对手，或者是一个突然变得痛苦和报复心理的人。然而，宝剑皇后逆位的常见原因可能是极度的压力——这个女人没有意识到她的要求已经变得多么不合理。如果是这种情况，请远离她；她必须自己帮助自己。`
  },
  {
    cnName: '63 宝剑国王',
    cardInfo: `宝剑国王
牌面图案：
剑之王可以被视为第四张牌，皇帝的一种表现，或者是一个带来结构、秩序和权威的父亲原型。剑之王的领域是思想，就像圣杯之王统治着心灵，金币之王统治着身体，权杖之王统治着灵魂。
国王在他的王位上感到舒适，他的姿势与正义牌相似，手持正义之剑。与他的伴侣宝剑皇后一样，国王的王座上刻有蝴蝶图案，代表他的元素是空气。在右侧，几乎停在国王的肩膀上的是一位女仙子。王座顶部的两个月牙形成了一个冠，上面有蝴蝶，可能是镰刀，另一种像他的剑一样切割的工具。同样，它们也可以是两个月亮。天王星的卫星之一，统治着国王所属的水瓶座，被命名为提泰妮娅，以纪念传说中的仙后。如果王座上的仙子被认为是美丽但残酷的提泰妮娅，她体现了国王强大之剑的黑暗和光明两面：这位迷人的君主可以无情。
这张牌的元素是风中的风，所以这位国王是理想主义和雄心勃勃的。他的王座放置在树木的基座上方，暗示着从高处的视角。他的剑被斜着握着，而不是竖直地摆放，所以我们感觉他对剑的挥舞很熟悉。云朵，象征着怀疑或困惑，似乎被驱散到卡片的中部和下部，好像国王刚刚穿过他上方的云层，露出了柔和的蓝天。蓝色是真理和清晰的颜色，与他的袍子的颜色相呼应。
国王的紫色斗篷代表直觉，红色帽子和橙色袖子代表激情和物质世界。他将敏锐的思维集中在需要完成的事情上。
国王和皇后在塔罗牌中通常被视为你生活中的人，或即将进入你生活圈的人。然而，你也可以将国王解读为一种普遍的影响力，因此这种解释被放在最后。
正位的含义：
作为一个人：剑之国王可以是一个理智的人，或者是一个依靠逻辑来帮助他取胜的人。他也对各种想法持开放态度，尽管如果他必须等待达成共识才能采取行动，他可能会不耐烦。然而，他外表冷静，并且做出明智的判断。他通常具有幽默感，并且非常迷人。在解读中，他可能会以你在工作中或通过其他职业联系认识的一个诱人的男人的形象出现。
他理想的职业包括传统的职业，你经常会在他身上找到强大的角色：医生、法官、律师或者武装部队或执法机构的成员；学术、信息技术和研究工作可能会吸引他，而在商业领域，他通常是经理或者董事。无论他选择什么职业，他必须能够做出有影响力的决策，并且最好能够亲自参与其中。
作为一种影响力：当剑王出现在占卜中时，重点是放在头脑而不是心脏上。你可能正在经历一个密集的工作或学习时期。在人际关系和家庭事务中，现在是采取主动的时候。逆位的含义
当逆位时，通常平衡的剑王的影响力可能会具有破坏性。你可能会承受不合理的压力来产生结果。不幸的是，没有争论或个人解释的余地，所以你可能会感到压抑。幸运的是，这只是暂时的情况。作为一个人，你可能正在与一个玩心理游戏并几乎不择手段取胜的人打交道。`
  },
  {
    cnName: '64 权杖一',
    cardInfo: `权杖一
牌面图案：
一只手从云中伸出，提供一根魔杖。权杖Ace是该花色中唯一展示多个芽的牌，象征着新的冒险。一根茎上有四片叶子，而两根较低的茎上各有三片叶子。另外还有八片叶子围绕着魔杖飘动，总共有十八片。这可能与希伯来字母的第十八个字母Tzaddi有关，意思是希望。这些叶子的外观与圣杯Ace上的水滴、剑Ace、XVI塔和XVIII月亮相似（见第120页、176页、94页和102页）。
下面的场景展示了紫色的山脉，象征着精神目标。一座建筑物，一个童话般的城堡或修道院，坐落在山上，象征着追求梦想或精神追求的雄心壮志。城堡孤立而受保护，由高墙和塔楼环绕。看到我们面前握着坚强的魔杖，我们可以将其视为一种保护和拥有土地的姿态。在山谷中，清澈的水流淌，蓝色是真正目标的颜色。右岸上长着三棵树，象征着成长和生育。
与权杖Ace的培育花园不同，权杖Ace的景观是自然而未经驯化的：这个Ace是一个真正的先驱，冒险进入未知的领域。在这个意义上，这张牌呈现了企业和冒险的礼物。与其他Ace牌及其象征一样，这个礼物是用右手递出的，权杖由给予的手握着（与接收的左手相对）。
权杖Ace的第二个礼物是成功的动力。我们可能有一个诱人的愿景或前景，但需要能量来实现它。这张牌的元素是火，充满了燃烧的目的，就像权杖一样，如果种下，它将坚定地长成一棵高大、坚固的树。这张牌在生命之树中的领域是Kether，代表上帝的神圣之光或伟大的精神。在权杖Ace中，这代表着冒险精神。
Aces代表着他们所属花色的纯粹能量。作为第一张牌，它们代表与神灵或上帝的合一。不可分割，它们的能量是独特、强大和有目的的。它们都代表着开始、冲动和新的可能性，以最纯粹和明显的形式呈现。
正位的含义：
权杖Ace的正立含义对你生活的各个方面都是吉利的。在牌阵中，它会压制附近的任何负面小牌（就像大牌XIX太阳一样）。Ace预示着新的开始、事业和创新，通常与工作问题和项目有关。对于创造性工作来说，这是一张令人开心的牌。有了这张Ace，你会突然灵感闪现，知道下一步该怎么做来实现你的概念。
随着你构思想法，这张卡片在字面上代表男性的生命力和组建家庭。
另一张卡片的附加意义是旅行和冒险，特别是当它与三或八杖一起出现在阅读中时。
逆位的含义：
当权杖Ace倒置时，它可能显示创意项目的障碍和旅行的延迟。在工作中，由于管理不善，项目可能会被放弃或推迟。总的来说，这张牌揭示了虚假的开始；计划需要重新考虑。
在感情关系中，这张Ace牌可以揭示男性缺乏承诺或者夫妻之间的分离，通常是因为工作原因，女性发现自己在等待男性。
倒置的权杖Ace在占卜中的另一个常见含义是难以怀孕，尤其是当这张牌出现在代表悲伤的剑三附近时。`
  },
  {
    cnName: '65 权杖二',
    cardInfo: `权杖二
牌面图案：
在权杖二中，一个年轻人右手拿着一个地球仪，左手拿着一根权杖。权杖靠近底部握持，男人将其放在一段凸起的墙上，使其比他的头更高。总的来说，这些象征给我们带来了延伸的意义，超越眼前的环境，展望未来。这个人站在一座城堡的顶部，他可以看到紫色的山脉代表目标和直觉，一个宁静的湖泊和沙滩，以及连绵起伏的小屋、森林和田野。这片土地给人一种肥沃的感觉，这里孕育着思想和梦想。我们的英雄有计划，它们正在生长，就像两根权杖上的叶子一样。他站在侧面，而不是面对着我们，凝视着他的地球仪。我们的英雄两侧的两根权杖和卡片上的罗马数字II创造了一个门户，通向另一个体验领域的门户，很快这个人将准备好迈入其中。这与他的生命之树领域Chockmah相联系，代表智慧。他的红袍和帽子象征着活力和物质世界。
卡片上左侧的基座上有一个引人注目的黑色十字架徽章，上面有红白相间的花朵：玫瑰代表激情，百合代表纯洁，十字架代表信仰。（六杯牌上也描绘了圣安德鲁十字，也称为斜十字。）十字架上的玫瑰可以象征以玫瑰十字为象征的兄弟会。其中包括了玫瑰十字和一个神奇的城堡。在我们的权杖二牌上，城堡墙和十字架可能是对这个兄弟会的有意引用。
占星学上，这张牌与火星在白羊座的组合相关联，象征着意志力和能量。挑战在于必要时调节火焰并抵制急躁。
正位的含义：
权杖二代表你制定计划并向前迈进，因此旅行安排是这张牌的一个意义。在工作中，你正在获得影响力并证明自己的价值。作为回报，你会得到良好的支持和建议。这张牌还可以显示新的创意合作伙伴关系，开始一个新的项目或企业。
由于卡片上有两根魔杖，所以你的情况也有两个方面。考虑一下对你的道路有帮助的因素和阻碍你前进的问题。制定一个能最大化你的优势的计划，让你的才华继续闪耀。
两支权杖的另一个意义是新的浪漫伴侣关系，它经常出现在阅读中，揭示这种关系是在工作中开始的，或者通过共同的友谊或休闲兴趣开始的。在精神上，你也感到与自己和整个世界更加连接，所以你可能会被吸引去参加发展课程，或者只是花时间与大自然联系。
总的来说，有很多机会正在到来，让你能够提升一个层次。充分利用这些机会吧，你的星星正在升起。
逆位的含义：
当逆位时，你的才能可能会被浪费，因为那些可以帮助你前进的人没有在倾听。如果是这种情况，考虑改变环境。你需要和那些理解你观点并欣赏你技能的人在一起。这张牌也可能显示出信任错误和不可靠的伴侣。检查一下你身边的人是否在尽力负责，否则可能是你一个人在做所有的工作。在关系中，伴侣是不可靠的。`
  },
  {
    cnName: '66 权杖三',
    cardInfo: `权杖三
牌面图案：
在塔罗牌序列中，我们只有一次看到一个没有明显面孔的人物。在权杖二中，男子的侧面部分可见，而在权杖三中，他完全背对着我们。他已经离开了自己的城堡的保护，现在站在一个高地上，正好在一个海湾上方，他在那里牢牢地插着三根权杖，其中一根他也握在手中。他身后的两根权杖提供保护；第三根权杖他依靠着，给予他支持。他已经穿过了两根权杖的门户，更接近我们在第二张牌中远远看到的场景。现在，我们冒险者的披风更加鲜艳的红色，代表能量；他穿着绿色，象征着自然和生育，头上戴着一条像第一张牌“魔术师”（第34页）上的薄头带，象征着思维和他成功的意志力。在这张牌中，男子的头带看起来就像在等待一个罗马的胜利花环，这是给予归来的英雄的荣誉。这个主题在他左肩上的方格披肩上继续，罗马风格；这个图案让人想起用来信号起跑和终点的旗帜，传统上被冠军作为奖品带走。 戴着头带和披肩，三号上的人物已经在暗示他是生活中的赢家之一。
在占星学上，三柱塔与白羊座中的太阳相关联。这表示激情、强烈的沟通和明确的目标。超级太阳白羊座的潜在问题是不耐烦，但这是因为白羊座的人只想要结果。这种行动驱动的影响被卡片上的生命之树领域，它代表理解和女性的接受原则，所缓和。
动态的数字三，代表着成长和变化，通过三艘船、三根权杖和每根权杖上的三朵芽，强调了这张牌的生产力意义——这是正在进行中的工作。船只指向远离岸边的方向，所以我们可以感觉到这个年轻人是一位刚刚启航的企业家，他带着有价值的货物开启了他的第一批三艘船，前往一个新的目的地。这些船只象征着他踏上远方海岸和未来目标的旅程的开始。
正位的含义：
权杖三是塔罗牌中的幸运牌之一。它揭示了成功的事业和看到你的项目和关系蓬勃发展；它也是婚礼和新的重要关系的很好的指示。它预示了一个忙碌而紧张的活动期，所以要准备好接收短信、电子邮件、电话和访客。
这张牌通常是一个即将出行的指示器，你会看到你的计划实现——无论是旅行计划、商业计划、婚礼还是其他你培育的项目。这也是一个通过选择的兴趣（如艺术、音乐、手工艺和运动）进行沟通和自我表达的时刻。三柱塔也青睐个性和非传统主义，所以你现在可能会被非传统的人和项目所吸引。此外，以你的怪癖和古怪自豪，让别人看到你所能提供的一切，而不是你认为他们最舒适的方面。从中，你可以获得更多的信心和赞赏。毕竟，你是独一无二的。
三人的挑战是在保持专注于目标的同时保持耐心、冷静和现在的状态之间保持平衡。也要珍惜那些现在身边的人；尽量为那些并不立即符合你未来计划的朋友腾出时间。
逆位的含义：
当逆位时，权杖三表示沟通问题。计划被延迟，项目进展可能困难。人际关系可能受到影响，因为你很难表达自己并理解他人的话语。误解可能让你感到不必要的孤立。如果这适用于你，请抵制这种影响带来的挫折感和一段时间内放慢节奏。然而，总体而言，这些只是小的负面因素；即使逆位，这仍然是一张好运的牌，所以不要让故障成为干扰。你仍然可以成功。`
  },
  {
    cnName: '67 权杖四',
    cardInfo: `权杖四
牌面图案：
塔罗牌小秘卡中最幸福的牌之一，四张权杖象征庆祝。一对夫妇得意洋洋地站着，手里举着花束。四根权杖构成了一个挂满成串成串成熟水果（柠檬、苹果、李子、紫色葡萄藤和粉色花朵）的拱门。城市墙外有三个小人在跳舞。这个场景可能描绘了丰收季节、公共假日，甚至是婚礼。这张牌的灵感可能来自两个异教节日——如果我们将权杖视为五月柱，那么它可能是贝尔坦节（五月节）；而如果将其视为庆祝第一天丰收的凯尔特节日，那么它可能是拉玛斯节。
五月节在5月1日举行，起源于凯尔特的贝尔坦节，庆祝春天的到来和种植的结束。村庄里竖起了高高的五月柱，人们围绕它跳舞，以纪念生育力。五月女王和国王戴上花冠——就像“权杖四”上的夫妻一样，他们身穿罗马式长袍，回应了庆祝活动的起源，即罗马的花神节或花之节日。
这张卡片的明亮黄色背景象征着太阳能，太阳的力量使一切生命得以生长。它还象征着意识，因为这对夫妇公开庆祝，让所有人都能看到他们。他们穿着蓝色和红色的长袍，分别代表真理、激情和物质世界。主导的红色和黄色与第一张牌“魔术师”的颜色相似，他有着明亮的黄色背景、玫瑰荆棘和红色长袍，代表能量来实现他的欲望。力量牌，第八张，也有类似的调色板，再次强调活力和有意识的行动。
四是稳定和平衡的数字。在热情的权杖套牌中，它代表着安全，通过城堡的保护墙体现出来，并且象征着庆祝。在卡巴拉树（见第234页），这张牌与爱的领域Chesed相连，这就是为什么这张牌经常被称为“蜜月”的原因。
在占星学上，四柱塔牌与金星在白羊座的联系密切。这表示激情、自发性和生活的快乐。然而，白羊座有时可能会过于支配，这可能会使爱情过于强烈或过于追求。
正位的含义：
这张可爱的卡片揭示了完成后的成功——一个奖励的时刻。在社交方面，你将有机会庆祝并真正享受自己；这张卡片预示着你将充满自信和活力。你还在工作和家庭中确立了自己的地位，完成了一项建筑或翻修项目，或者搬到了一个更大的房产。这张卡片的氛围是扎根，就像权杖一样。身边的人注意到你愿意成为社区的支柱，并参与当地的问题和社交活动。在工作中，你的才华得到了赞赏，你充满了想法和热情。在精神上，这张卡片显示你与他人分享你的光芒。
这经常在占卜中出现，预示着一个新的伴侣或爱情对象将敞开心扉，表达爱意和情感。它也被称为蜜月牌，字面上的意思是庆祝、自由奔放，享受生活所提供的一切。对于创造力来说是吉利的，艺术项目在四柱的鼓舞下蓬勃发展。
逆位的含义：
当逆位时，这是少数几张小阿卡纳卡中保持积极含义的牌之一，尽管会有一些小烦恼。你没有足够的时间专注于做你喜欢的事情——从旅行到创意项目和社交活动，你可能会遇到一些计划上的干扰。在这个位置上，你可能只是感觉不可见，没有被听到。然而，如果你感觉太像个局外人，考虑一下你的环境是否合适——很可能是他们的问题，而不是你的问题。总的来说，这个不稳定的阶段很快会过去，正立牌的阳光面将占上风。`
  },
  {
    cnName: '68 权杖五',
    cardInfo: `牌面图案：
权杖五展示了五个年轻人彼此争斗，手持一根象征自我和激情的权杖，与牌的火元素相呼应。他们对于一种情况都有自己的看法，由于他们没有作为一个团队和谐合作，他们似乎一事无成。每个人都沉浸在自己的游戏中：一个人胜利地举起他的权杖；三个人交叉着权杖；第五个人将他的权杖放在肩上，试图保留它。
这些个体可以被视为四个小阿卡纳套牌的牌页，它们以不同的方式参与这场力量的竞争。在战斗的中心，穿着棕色衣服的胜利的年轻人和穿着绿色衣服的年轻人是火焰之杖的牌页；紧紧抓住奖品并展示自己能够承受其重量的蓝色年轻人是金币之页；红色的侵略者是剑之页；而蓝白相间的被动年轻人是圣杯侍从，他在保护自己。在卡巴拉树上，与这张牌相关的领域是格布拉（Geburah），或者说力量-在这里，年轻人们展示了他们的力量，但效果并不显著。没有人会受伤；正如莱德-怀特（Rider-Waite）的创作者A·E·怀特所说，“这是模拟战争”和“一场虚假的战斗”。
从魔杖上生长的十二个芽象征着新生的想法。数字十二与希伯来字母的第十二个字母Lamed有关，它最初的意思是驱使—其象形图案代表着一根杖或魔杖。
五是人类的数字，也是炼金术中的精髓或第五元素。在权杖五中，这意味着尽管存在持续的混乱，但秩序在某个时刻可以恢复。就像精髓一样，解决方案现在可能是看不见的，但是有可能存在。混乱将会平息，因为该套牌中的下一张牌是六，代表和谐，而那张牌的意义是胜利。
这张牌与占星学中的狮子座土星相关联，呈现出一种冲突—狮子座的高傲和炫耀的需求与严肃的土星不太相容。在五根杖牌中，这带来了一种沮丧感，就像一团火在倾盆大雨中努力保持着燃烧。
正位的含义：
这张权杖五牌的传统意义是竞争，信息是要坚持自己的立场，而不是妥协。与五剑牌不同，这张牌并不预示直接的战斗，但至少目前会有激烈的意见和缺乏一致。误解在工作事务中普遍存在。你可能会发现自己参加的会议上每个人都在同时发言，捍卫自己的立场而不是达成共识；只是为了被听到而进行争斗。
行程安排问题和旅行计划的延误是另一层含义，因此请仔细核对旅行文件和电子邮件、约会、账户和议程；请特别注意任何书面文件。
权杖五经常在占卜中出现，表示周围有人持有强烈的意见，尤其是在家庭中；在教育方面，它预示你需要在考试中努力竞争，但你可以成功。在轻松的一面，这张牌也可以显示对你来说重要的竞赛，比如体育赛事。
逆位的含义：
权杖五逆位的意义是欺骗和错误信息。你可能会被误导，所以在做出假设之前要仔细考虑信息的来源；你听到的可能夸大或不真实。在最负面的方面，这张牌可以显示不诚实。总的来说，权杖五代表你感到压力和处于弱势地位，如果是这样的话，最好暂时保持沉默，或者至少对你选择信任的人要高度谨慎。`
  },
  {
    cnName: '69 权杖六',
    cardInfo: `牌面图案：
一名年轻人骑在一匹白色的战马上，得意洋洋地游行，戴着桂冠花环，这是罗马胜利和权力的象征，与他手中系着花环的魔杖相呼应。是希望实现的象征，这在马匹的绿色鞍具上得到了体现，绿色是自然和新生命的颜色。骏马是白色的，代表着纯洁的意图。观众手持五根魔杖；他们可能是五根魔杖中的五个年轻人，现在他们把魔杖竖直有序地举起，专注于庆祝归来的英雄。其中一个年轻人背对着我们，好像在守卫着游行，以显示骑手的胜利受到保护，不容挑战。
骑士也可以被视为一个重要的使者，带来重要的消息。年轻人可能是步兵，为骑士让路，让他顺利地将消息传递给皇室或其他贵族。他紧握缰绳，显示他对自己的元素——火的掌控。他可能兴高采烈，但他的胜利中有一种优雅和庄重的平静。这种尊严的态度与这张牌的数字六相呼应，代表和谐和消极。六还有过去创造现在和未来的意义，所以我们也可以假设骑士过去的努力得到了回报，为光明的未来铺就了道路。
与这张牌相关的生命之树球体是Tiphareth，意味着美丽和重生，可以解释为与胜利中的美丽或优雅相关。牌的占星学关联是木星在狮子座，强调领导力和创新，并展示了坚韧性——克服小障碍并发展更大更高的视角的能力，这由骑士高高插在手杖上的月桂花环象征着。
正位的含义：
这张牌表示应得的成功。如果您最近一直在努力奋斗，不确定您的辛勤工作是否最终会有回报，那么权杖六是非常受欢迎的一张牌。这张牌通常与工作、职业和项目有关，可能意味着晋升、新合同或投标；它还可能揭示一个未决的法律问题将对您有利。享受这个快乐的时刻，不要害怕分享您的成就；他人会支持和赞美您。现在是享受荣耀、自我满足并留出时间庆祝的时候，无论您有多忙。
在个人关系中，这张牌表示感情被表达出来，并且会得到很好的接受。当它与象征情感的牌如圣杯牌的Ace、Two、Ten和大阿卡纳牌VI（见第120、122、138和24页）靠近时，这张牌还可以表示一份求婚。这解释了权杖六在庆祝活动中的额外含义，比如婚礼、参加派对和毕业典礼。
这张牌的传统意义是好消息，可以涉及生活的各个方面——爱情、财产、教育和工作，以及决策。在阅读中，看看与胜利六相邻的其他牌，以确定即将到来的消息的性质。
逆位的含义：
不幸的是，当权杖六逆位时，您所期望的奖励不会在您需要的时候出现。但并非一切都失去了——这是一张代表延迟而非取消的牌，所以坚持您的目标。等待消息可能会令人沮丧，但这是由于您无法控制的情况，而不是对您能力的反映。这个信息是要尽可能耐心，并分散注意力去做其他任务（而不是每五分钟查看您的电子邮件和短信）。
这张牌也可能显示出您被他人辜负，这会损害您的自信心。然而，就像塔罗牌的所有小秘卡一样，这只是一个过渡阶段，所以尽量不要对这样的失望太过在意。
这张牌的另一个解释是骄傲，逆位时可能揭示出一个傲慢、自以为是的个体。`
  },
  {
    cnName: '70 权杖七',
    cardInfo: `牌面图案：
这张牌的展开很奇特-一个年轻人矗立在他脚下的景观中。他巨大得像乔纳森·斯威夫特的《利利普特》中的古利佛，那个岛上的小人们请求古利佛的帮助，但当他不服从他们的不道德命令时，他们寻求惩罚他。这位权杖七的年轻人高耸在小山和下面的河流之上，显然不合适。
他双手握住魔杖，竭尽全力捍卫自己的立场。由于他的体型，他能看到更大的画面，并且有伟大的想法，这在他的魔杖上的五朵花蕾与他前面的六根魔杖上的两朵和三朵花蕾相比得以体现。他的努力都是为了一个好目的-他穿着绿色，象征着生长的颜色，他的裤子是橙色，象征着他的套装元素火。他对自己的领土非常有把握，站在一条河边；他的立场和意图是明确的。其他六根魔杖向他竖起，但他已经准备好迎接挑战。
这张牌与占星学相关，代表火星在狮子座的能量，将好战的火星与热情洋溢的狮子座结合在一起，形成了一股不可阻挡的力量。狮子座也在大阿卡纳牌中的第八张牌“力量”中被描绘出来，这是“权杖七”的祖先牌之一。这张牌在生命之树中代表耐力，年轻人需要这种耐力来避免他的炽热野心燃尽。七根权杖上的二十个芽可以与希伯来字母Resh联系起来，它代表成功。胜利就在他的掌握之中。
这张牌的数字是神秘的数字七。七由三和四组成，三代表天堂的数字，四代表地球的数字，所以挑战是将天堂带到地球上，将你的梦想变为现实。在权杖七中，这个奖励来自于谈判和勇气-坚守立场。
正位的含义：
权杖七揭示了你道路上的障碍，但你会继续前进并克服它们。成功就在眼前。这张牌特别与工作和职业事务相关，并强调所有的谈判；无论对话变得多么困难，都需要继续交流并保持对话，直到你对结果感到满意。你需要挺身而出，并通过对自己的立场非常清楚，你可以获胜。
这张牌还有一种高尚的一面，通常在阅读中出现，表明你可能在捍卫他人的利益，而不仅仅是自己的利益。从这个意义上说，权杖七是辩护者的牌，你可能会发现自己需要为那些无法为自己发声的人站出来。道德对你来说很重要，所以权杖七表明你可能成为一个团体的代言人，比如一个委员会或陪审团。这项任务并不容易，但你会坚持下去。
在感情关系中，会遇到困难，你可能需要为爱而战。然而，这只是暂时的，所以请务必在短期内为你们的关系站出来，前提是你确定你的伴侣会回报你的忠诚。
逆位的含义：
当逆位时，权杖七表示你对自己的目标产生了怀疑。你可能会努力让自己的声音被听到，但可能不断遇到障碍，现在不清楚这一切是否值得。因此，这张牌可能显示出焦虑和犹豫。另一个意义是感到被持续的问题压倒，特别是如果这张七与“负担”牌，权杖十一起出现。如果是这样，这里的信息是要专注于你仍然可以产生影响的领域，同时接受你无法改变的事情。这也适用于人际关系，所以问问自己哪些不完美你可以接受，哪些方面—比如你的伴侣的态度或环境—是不可妥协的。`
  },
  {
    cnName: '71 权杖八',
    cardInfo: `牌面图案：
权杖八展示了八根带有绿芽的杖，在灰蓝色的天空中飞翔。下方的景象与权杖Ace非常相似——一个坐落在山上的小白色住所，周围是绿色的山丘和一条河流。这是两张没有人物的小秘牌之一（另一张是剑三），因此没有明显的行动需要解释。这是有意的，因为唯一的焦点是这些杖的飞翔，赋予了这张牌主要的意义是运动。简而言之，我们看到一群带有潜力的绿叶杖飞翔在宁静的风景中。它们可能携带着消息，就像信鸽一样，也许固定在图像中看不见的杖的下部；也许它们是矛或爱情的箭，即将降落。无论我们如何看待这些神奇的杖，所有的事件都即将加速。杖的图案占据了牌面大部分的空间，支配着下方的一切。
这张牌与占星学相关，代表水星在射手座。射手座代表探索，与水星这位翅膀的信使相结合，赋予了牌的含义动态的运动和旅行。另一个特点是洞察力和理解力，正是我们需要的，如果我们要有效应对权杖八带来的快速和多样化的需求。这张牌在生命之树中对应的领域是赫德，与思维的力量有关：需要创造性思维、逻辑思维和敏锐的智慧。
这张牌的数字是八，代表着稳定和更新。小秘卡中的八，作为数字序列接近尾声的一部分，承载着我们到目前为止的所有经验。我们有过去的知识可以借鉴，这使我们更有智慧，能够做出新的选择，结交新的朋友，找到新的方向。
正位的含义：
与Ace一样，权杖八是权杖套牌中最积极的牌之一。它带来了大量的沟通，所以你可能会被电子邮件、电话和令人兴奋的提议所淹没。如果你一直感到受阻或者被困在等待决定的状态中，你很快就会收到积极的消息。你的所有项目都会获得翅膀，迅速前进。只是要为这种变化做好准备；快速而疯狂的事件会给你带来能量，但你也需要优先考虑任何提议。
不要觉得你必须对所有事情都说“是”。明智地选择并享受这种忙碌而令人兴奋的影响。
在感情关系中，权杖八可以带来关于爱情的好消息，特别是如果你最近与伴侣分开或者在等待来自crush和暧昧对象的消息。你们可能很快就会相聚。
此外，这张牌在占卜中经常出现，表示木工和脚手架等职业，这些工作涉及使用或建造框架。
逆位的含义
逆位时，这张牌简单的含义是延迟。你可能有很多未完成的工作，可能正在等待一个特定的决定，这个决定将解开其他的野心，但只是暂时的，你需要耐心等待。此外，现在保守任何不满是很重要的。
在感情关系中，你可能发现很难沟通，因此被卷入琐碎的争论中。如果你对一段新的爱情抱有希望，你可能会因为对方缺乏联系而感到失望。要查看周围的牌来了解这意味着什么；负面的牌，如宝剑三、宝剑十或倒立的恋人，表明这段潜在的关系可能不会起飞。更积极的牌，如正立的恋人或圣杯一、圣杯二、圣杯六、圣杯九或圣杯十，表示仍然有希望重新联系上。`
  },
  {
    cnName: '72 权杖九',
    cardInfo: `牌面图案：
一个受伤的男人正在警戒。在八根象征他资源和责任的保护法杖中，他紧紧地双手握着第九根，就像一把武器。其他八根法杖整齐有序，仿佛在站岗，随时准备应对任何情况。
他站在一个人造平台上，与他的生命之树领域——基督——有关。他有一个坚实的基础来进行操作。这个平台也将我们的战士与他身后的绿色山丘分开；他需要与社会有一点距离，这样他才能更好地看到潜在对手的接近。而且从身体上看，这个防御者不容小觑。凭借他强壮的体格，他象征着力量和耐力；通过经验，他已经学会了预料到对他地位的挑战，他过去的战斗通过他头上的绷带来象征。这个伤害并没有让他气馁，他几乎像戴着头巾一样自豪地佩戴着它。
这张牌的星座关联是射手座的月亮，显示出极大的适应力和坚强的性格特点——它将敏感的思维（月亮）与直接、有洞察力和愿意冒险的射手座特质相结合。这种组合也可能揭示了探索隐藏因素、深入挖掘真相的需求。
这张牌的数字是九，由三组三组成。三是一个充满活力的数字，当它与自身相乘时，象征着强烈的生产力。它还将三个数字视为思想、身体和精神的融合象征。在权杖九中，之前的权杖牌都积累在一起。这反映了经验的智慧，但也表达了累积的需求和压力所带来的责任，这在第十张牌“负担”中得到了体现。通过在九中保持权杖的秩序，可以避免在十中不可持续的需求积累。
正位的含义：
直立的权杖九显示你处于非常强大的位置。你为了达到现在的地位而进行了长时间的艰苦奋斗，并且经受了重重挑战，尤其是在工作中。然而，始终保持警惕和机智可能会令人筋疲力尽，所以要明智地利用你的能量；精心计划所有的活动，不要过度劳累，这样你就会拥有足够的资源来支持你。值得庆幸的是，与所有小秘卡牌一样，这种影响不会持续太久。你将不再需要以这种程度来保护自己，或者做出如此多的牺牲。
这张牌还突出了适当防御和过度防御之间的微妙平衡。确立和保护自己的界限是合适的，但过度防御会让你陷入消极的心态；九号经常在占卜中出现，表明一个人担心自己的想法或其他工作会被盗取，但这只是一种感知，而不是现实。它还可能显示出不愿意交作业或以其他方式公开自己的工作，因为害怕被拒绝或批评。如果是这样，是时候放手了-你已经努力工作了，你的努力将得到赞赏和支持。
逆位的含义
当倒置的权杖九出现时，你将面临强烈的反对，这似乎是不公平的。你付出了辛勤的努力，但回报很少。你付出了一切，但似乎仍然不够，所以你可能受到一个不合理的老板或苛求的孩子、朋友或客户的摆布。这种情况让你失去了动力，所以你只是专注于完成任务，而无法享受以前令人满意的工作方面。同样，你也可能是那个固执和不灵活的人。
逆位的牌也可能显示出边界问题。有人可能正在侵犯你的领地。在人际关系中，你可能正在与一个人打交道，他们因为你进入了他们不舒服的领域而采取防御性的行为。`
  },
  {
    cnName: '73 权杖十',
    cardInfo: `牌面图案：
一个金发男子大步走向他看不见的房子。他知道它在那里——也许他以前来过，这可能解释了他自信的步伐。这里还有一种绝望的元素：为什么他选择在旅途中如此不舒服和盲目？他甚至选择把他的手杖放在眼前，进一步阻挡视线。也许他把自己看作不完全是人类，一个渴望解脱负担的盲目野兽。
这个人到达目的地的决心通过他的橙色长袍来象征，代表着他的火元素，代表着激情和能量。目的地看起来是值得的：我们看到肥沃的土地，起伏的山丘，树木和一片犁过准备种植的田地 - 也许他的十根权杖会在那里长成强壮的树木。右边是一座庄园，象征着如果我们的劳动者能够忍受负担并继续前进，辛勤的工作现在将来会得到回报。
这与这张牌在占星学中与土星在射手座的关联相呼应；射手座对自由和旅行的需求被严肃的任务主宰行星土星所掩盖。从这个意义上讲，权杖十表示了努力工作和保持梦想活着之间的斗争。
在数秘学中，数字十代表完整和完美。然而，在权杖十中，十根火焰权杖的影响是令人精疲力尽的，无论是情感上还是财务上。与这张牌相关联的个人领域是王国，因此权杖十在这个意义上暗示着承担整个王国或世界，这既是一种负担，也是一种燃烧的野心。
正位的含义：
直立的权杖十牌揭示了你目前肩负过多的负担。你可能已经习惯了超负荷工作，以至于忘记了为什么要做这份工作。这是一个常见的家庭主妇和企业家的牌，你们必须同时处理多个任务并不断应对各种需求。考虑拒绝未来的请求，并决定哪些项目或工作可以停止或交给别人。这里真正需要的是委派和他人的支持。没有人指望你独自承担这一切，这也适用于情感负担，它们也需要被分享。这张牌还可能暗示你可能承载着过去的问题。更积极的一面是，这张牌揭示了你可以成功，尽管需要仔细管理时间和资源。
这张牌可能出现在塔罗牌阅读中，揭示你可能需要寻找一份较为轻松的工作，但你感到现在的工作让你筋疲力尽，没有时间去寻找。这让你陷入了一个进退两难的境地：除非你从目前的责任中撤退，并将你所拥有的能量投入到改变你的处境中，否则情况不会改变。权杖十也可能表示由于你全神贯注于工作，而忽视了人际关系。
也请注意，如果权杖十在阅读中以“你/情况”牌位出现，你或者你为之阅读的人可能因为事情太多而无法接受阅读。请重新摆放牌位或者等待三天。
逆位的含义：
当逆位时，这张牌的意义与正位牌非常相似，只是一些负担可能更多是主观感受而非真实存在。这可能是持续压力的迹象，每个任务都被视为潜在问题。这里传达的信息是尽量放松一点，减轻一些压力，你不需要完美。逆位的牌也可能显示你陷入了工作和家庭责任之间的疲惫困境，因为你试图让每个人都满意。发誓为自己的需求留出一些空间，你也需要让自己开心。当你能做到这一点时，你将更清楚地看到前方的道路。`
  },
  {
    cnName: '74 权杖侍从',
    cardInfo: `牌面图案：
权杖侍从仰望着他手中的权杖顶部，从中长出了小小的叶芽。他帽子上的红色羽毛看起来像火焰，与他的套装元素相呼应——他充满了雄心壮志。侍从手中的高高的权杖比他还要高，显示出他的想法超过了他的经验，但他受到热情的激励，愿意用热情克服任何知识上的不足。他的激情将推动他前进，因为他看到了一切的潜力。
该牌的元素是火的土，它是这个花色中充满激情的火元素中最稳定的一面。土和火元素在图片右侧的金字塔中结合在一起，它们由一个方形底座（方形是土的象征）和三角形的侧面（三角形是火的象征）组成。金字塔也象征着宏伟的设计、建立和智慧，这是我们的天真少年渴望达到的目标。他穿着橙色的长袜，这是他火元素的颜色，还穿着装饰有黑色火蜥蜴的束腰外衣，火蜥蜴是传说中具有防火皮肤的生物。束腰外衣的黄色背景和少年的靴子饰边与愚者（见第30页）的黄色束腰外衣相呼应，愚者也渴望点燃整个世界。
侍从的魔杖上有五朵花蕾，回响着自然和成长。他可能身处干旱的沙漠之地，但他拥有成功所需的资源。
塔罗牌中的侍从和骑士通常被视为人或影响力，而其他宫廷牌（皇后和国王）被认为是人物。通过首先研究牌面的意象，然后再参考这里的文字解释（另请参阅介绍，第8页），让直觉引导你找到侍从在阅读中最合适的含义。
正位的含义：
作为一种影响力：在阅读中，权杖侍从代表关于项目和需要谈判的任何情况的好消息。信息、紧急电子邮件和电话让你忙碌，可能要求很高，但在你反应之前稍微冷静下来，衡量一下你需要做多少工作。然而，整体氛围是信任的，你可以依靠收到的信息。侍从代表年轻或新的情况，从人际关系到工作。
权杖侍从牌可能带来创意企业或工作机会，虽然工作的地位可能不如你期望的那么高，但整体条件可能在理论上吸引人。然而，在同意任何事情之前，请务必检查细节和实际情况。
作为一个人：话多、有趣的个体，权杖侍从经常出现在阅读中，表示一个作家。他的权杖是他的笔，他在世界上表达自己的方式。同样，他可能是一个市场营销主管、销售人员、演员或团队经理——任何依赖个性和出色沟通技巧的角色。这个侍从是一个努力工作、专注和热情的人，是迷人的伴侣。他可以影响他人——只是要注意他很容易感到无聊，会转向吸引他的下一个事物（所以如果你把他看作潜在的恋人，要注意他的行动和言辞）。侍从的另一个解释是与一个朋友或老同事的重聚，你将享受聊天和回忆。
逆位的含义：
当倒置时，权杖侍从牌带来延迟。电子邮件和其他信息会丢失，沟通变得复杂。作为一个人，倒置的侍从牌与正立的侍从牌非常相似，但对话的主题是消极和无情的。正立的侍从牌坚持自己的目标，而倒置的侍从牌则不会放弃沮丧的话题。这张牌还可以显示固执和不愿听取他人意见。
这个人很善变，不会坚持自己发起的事情。最终，他的热情或困扰会消失，他容易感到无聊或分心，然后把任何后果留给你处理。另一个意思是识字能力问题，可以适用于写作或口语方面有困难的儿童或年轻人。`
  },
  {
    cnName: '75 权杖骑士',
    cardInfo: `牌面图案：
一匹马在沙漠中似乎在跳舞，附近有一些金字塔。有一个华丽的骑手，充满活力和精力；手持一根魔杖，这位骑士正在传递一条信息。
该牌的元素是火，属于火套牌。火的双重体现了激情、野心和欲望的炽热混合，这些特征在该牌的许多图案中得到了表达。马的鬃毛和骑士的红色羽毛、袖子和马鞍都像火焰一样；牌的左侧有三座金字塔，它们的三角形边与火元素相连；骑士的外袍上有一种黑色蝾螈的图案，这种生物有着传说中防火的皮肤（参见权杖侍从，第224页）。权杖本身可以被视为火炬，携带着火焰。黄色外袍代表太阳的光芒，或者是思维和意识的照明。
尽管这张牌的图像表达了炽热的雄心和欲望，但没有混乱、危险或即将发生的战斗的感觉。马的缰绳短而紧，乍一看给人的印象是马在跳舞或表演高级马术。骑士掌控着动物的原始冲动，知道何时放手，何时收敛。权杖没有火焰，但它是有生命的木头，长出五个芽，象征着新闻和思想。在塔罗牌的小阿卡纳套牌中，数字五也表示测试——对于权杖骑士来说，测试是控制火热的冲动，管理我们的能量和才华以取得成功，就像第七张牌的战车（见第58页）。三，是牌上金字塔的数量，是一个充满活力的数字，代表创造力和生产力（也见第三张牌女皇（见第42页）。
骑士和侍从在塔罗牌中通常被视为人或影响力，而其他宫廷牌（皇后和国王）被认为是人物。让直觉引导你在阅读中找到骑士最合适的含义，首先通过与卡片的形象合作，然后再参考这里的书面解释（另请参阅介绍，第8页）。
正位的含义：
作为一种影响：事件加速。任何阻碍进展的障碍都将被解除，所以如果你一直在等待决定或感到困顿，这是一张受欢迎的牌。现在你可以进行对话和行动，推动你的项目前进；跟随直觉，向前推进。这张牌对搬家、找到新工作以及在个人和职业项目上取得进展特别有利。
在阅读中，这位骑士经常出现来预测一个成功的写作项目。在其他创造性的追求中，你会吸引到情感和财务上的认可和支持。
卡片的另一个意义是旅行和移民。
作为一个人：创造力和活力充沛，权杖骑士是一个创新者，喜欢按照自己的方式做事。他能够激励身边的人，并且擅长通过人际网络推广自己的想法。他可能是一个旅行者或者访客，他会有很多经历和故事可以讲述。然而，他对完成任务非常不耐烦，并且会根据第一印象对人做出冲动的判断。作为一个潜在的伴侣，他可能展现出一个有魅力、健谈的个体，可能会在一开始时事情进行得有点太快。逆位的含义：
总的来说，倒置的权杖骑士暗示着创造力受阻或者沟通出现问题——电子邮件可能会丢失，其他信息也无法传达。倒置的骑士还表示会有延迟和推迟的决定；你可能会对进展的缺乏感到沮丧。要知道这种影响是暂时的，会过去的。与此同时，坚持你的计划和自信。
作为一个人，倒立的骑士是自私的。他追求地位，但通常不愿意付出努力去值得它；尽管如此，他会站出来接受荣誉。他虚伪而爱炫耀，行事出于自身利益。`
  },
  {
    cnName: '76 权杖皇后',
    cardInfo: `牌面图案：
权杖皇后是第三张牌，即女皇或母亲原型的一部分。她是母亲的灵魂方面，就像圣杯皇后是心灵方面，剑皇后是思维方面。
四位皇后中最重要的是权杖皇后，她直接面对着我们，手持一根高高的权杖，这是她创造力和目标的象征。就像魔术师一样，她将自己的想法实现，追随自己灵魂的道路。权杖上的木头上长满了绿芽；皇后的工作就是让它们茁壮成长。她的左手拿着一朵向日葵，这是太阳的象征，代表能量、成长和照明。权杖的上部有三个小芽。三是一个充满活力的创造数字，也是她的祖先牌，女皇的数字。红发女王的套装元素是火，这在她的卡片上有很多图案展示。她身穿金色长袍，她的王座上装饰着向日葵和橙色的纹章狮子，象征着火焰的颜色。她的左边出现了低矮的金字塔。金字塔的三角形形状是炼金术中火的象征，而这些古老的结构也象征着这位女王在世界上的坚实基础。在神秘塔罗牌中，权杖皇后与豹子有关，但在骑士-怀特牌中，她与一只黑猫一起出现，这是魔法的象征-女巫的熟悉。她宝座两侧的雕像狮子象征着塞赫梅特，一个与巴斯特有关的古埃及母狮女神，最初被描绘为母狮，后来变成了猫。权杖皇后在心脏处佩戴着一枚红色猫形胸针，巴斯特护身符，象征着力量、保护和快乐。塔罗牌中的皇后和国王传统上被视为你生活中的人或即将进入你生活圈的人。然而，你也可以将皇后解读为一种普遍的影响力，因此这种解释被放在最后。
正位的含义：
作为一个人：这位女王通常代表着工匠、企业家、顾问、组织者或领导者——作家、制片人、市场营销人员或商业管理员：任何依赖于激情和沟通以取得成功的职业。她善于社交并且支持他人，就像她所关联的白羊座一样，她非常忠诚。这位自我意识的女王也与自己的直觉保持联系，因此她在人际关系中做出了明智的选择。女王权杖也常常热爱大自然和动物。
作为一种影响力：思想蓬勃发展，你现在可以向他人展示你的能力。现在不是保持沉默的时候；激发你的热情，表达自己。同时，反思一下你目前如何管理自己的生活，确保你有时间为即将到来的机会腾出空间。总的来说，权杖皇后显示你将拥有所需的力量，你的人际关系也将充满活力——包括爱情、友谊、家庭关系和职业联系。作为阅读中的“你”牌：发挥你的力量。
逆位的含义：
当权杖皇后逆位时，你可能会感到受到他人无谓的干涉而受控。需要有组织的重要性很大，但混乱却占主导地位。这可能是因为你或者身边的某个人承担了太多的责任，却不愿承认。考虑一下这是否是一种模式，一种逃避自己真实身份的方式，因为害怕被拒绝。作为一个人，倒立的权杖皇后会打破承诺。她可能会嫉妒，并且不希望身边的任何人比她更耀眼。`
  },
  {
    cnName: '77 权杖国王',
    cardInfo: `牌面图案：
权杖之王是第四张牌，即皇帝或父亲原型的一部分，他带来结构、秩序和权威。权杖之王是皇帝的父亲面貌，提供灵感和沟通。
国王的长袍和宝座背部装饰着黑色的火蜥蜴，这些生物拥有传说中防火的皮肤（也见到权杖骑士和侍从，第226页和224页）。一只活蜥蜴出现在卡片的右侧，以强调它作为国王套装火元素象征的重要性。狮子也装饰着宝座，国王脖子上戴着一枚狮头护身符，象征力量和保护，与他的星座之一狮子座相联系。他的魔杖上有四朵花苞，与他的祖先牌IV皇帝的数量有关，也象征着四大元素。他的王冠、袖口和披风上有火焰图案，他穿着火红色的长袍和斗篷。他的帽子是红色的，乍一看，他似乎有红色的头发，但实际上这被称为“维护帽”，贵族和其他三个小秘卡牌的国王（见第146、176和198页）都戴着，可以放在王冠下面。红色和橙色在现实世界中表示激情或炽热的野心。这张牌的元素是火之气，可以解释为呼吸的火焰。火焰越有空气供给，火焰就越明亮，火势就越旺盛。这也揭示了国王的挑战：在满足自己的欲望的同时，不要让自己燃尽。他头巾和鞋子的绿色象征着大自然和木材，木材可以为火提供燃料，因此他明白，为了茁壮成长，他需要处在一个富有生产力和支持性的环境中。塔罗牌中的国王和皇后传统上被视为你生活中的人或即将进入你生活圈的人。然而，你也可以将国王解读为一种普遍的影响力，因此这种解释被放在最后。
正位的含义
作为一个人：这个权杖国王是一个见多识广的人，很可能他已经广泛旅行，体验了许多文化和国家。健谈而充满活力，他理想的职业包括商业和管理、传媒和市场营销、旅游业、演艺以及其他依赖于自我激励和个性的角色。他可能是自雇的，经营着一家企业或者充当自由咨询顾问。他有智慧，对自己和周围的人有非常高的标准，并且有很强的正直。他彬彬有礼，考虑周到，始终坚守自己的价值观，并按照自己的道德准则行事。他开放并且自我意识强，不会根据他人的背景或信仰来评判他人；他经常通过倾听他人谈论他们的经历来学习。作为一个自由的灵魂，他尊重那些不墨守成规的人。作为一个潜在的伴侣，他充满激情并且善于沟通。
作为一种影响力：现在是表达你的想法并展现你自己的个性的合适时机。召集你的创业精神，制定一个计划，你提出的建议将会得到良好的回应。你需要的实际支持将会出现，但你需要成为发起者。你现在所做的反映了你的真实。不要让完美主义阻碍你的创造力——你所做的已经足够好了。
作为阅读中的“你”牌：做一个自由的灵魂。
逆位的含义：
这张牌逆位表示一段限制的时期，你无法让他人理解你的观点。同样，要检查一下，如果你感觉自己没有走对路，不要违背直觉——放下自我压力，对其他可能的道路保持开放。欺凌、自私和固执己见，作为一个人，倒立的国王心胸狭窄，对规则执着迷恋。他可能是一个专横的经理或严厉的父母形象。他不愿意听取任何不同意见的人，充满自私，决心按照自己的方式行事。`
  }
];